#+TITLE: "告発の事実／平成９年／被告発人大網健二／『松本清張｢疑惑｣米倉涼子主演ドラマ』を視聴したことで、必要性を改めて考えた平成９年当時の人間関係"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-02-04 13:15:50 +0900
FILE_NAME: 2019-02-04-131550_『松本清張｢疑惑｣米倉涼子主演ドラマ』を視聴したことで、必要性を改めて考えた平成９年当時の人間関係.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  被告発人大網健二 テレビドラマ
記事タイトル名の文字数：69　保存ファイル名の文字数：71

#contents

* 松本清張の「疑惑」というドラマと、富山・長野連続女性誘拐殺人事件
  :LOGBOOK:
  CLOCK: [2019-02-05 火 13:08]--[2019-02-05 火 14:02] =>  0:54
  CLOCK: [2019-02-04 月 13:20]--[2019-02-04 月 22:49] =>  9:29
  :END:

＞＞＞2019-02-04（月曜日）13：20＿［これからの記述範囲の開始時刻］＞＞＞

［link：］ 松本清張｢疑惑｣米倉涼子主演ドラマの結末！原作のあらすじとネタバレ http://kims-001.com/entertainment/drama/4881/

　上記が昨夜見たテレビドラマになります。半月以上前からテレビで番宣を見ていましたが、そのうち忘れていて、2,3日前にまたテレビの情報番組で番宣を見ていました。その時、印象的だったのが米倉涼子と黒木華の女性同士のキスシーンでした。

　その女性同士のキスシーンというのは、その数日前にもテレビで少し見かけていたのですが、松本清張の「疑惑」というドラマだとは思っていなかったので、なおさらいろいろと考える機会となりました。

　調べたところ、松本清張の「疑惑」のテレビドラマ化は、これで４作目だったとのことです。映画なのかよくわからなかったのですが、私がテレビで見て記憶にあったのは、桃井かおり、が被疑者役だったもので、たぶんそれが最初のドラマであったと思われます。

```
1982年9月18日に公開された。製作は松竹・霧プロダクション、配給は松竹・富士映画。原作の焦点は新聞記者・秋谷に当てられているが、映画では、桃井かおり演じる被疑者・球磨子と、岩下志麻演じる女性弁護士・佐原の心理的関係に焦点が当てられている。英語題名『Suspicion』。現在はブルーレイ、 DVD化されている。

［source：］疑惑 (松本清張) - Wikipedia https://ja.wikipedia.org/wiki/%E7%96%91%E6%83%91_(%E6%9D%BE%E6%9C%AC%E6%B8%85%E5%BC%B5)#1992%E5%B9%B4%E7%89%88
```

　調べたところ私がずっと前にテレビで見たものは映画版だったようです。テレビドラマは1992年、2003年、2009年、2012年とあったようですが、これはいずれも知らなかったと思います。2009年のものは「告発〜国選弁護人」という連続ドラマとしての放送だったようです。

```
富山新港湾の岸壁で、鬼塚球磨子（くまこ）と夫・白河福太郎の乗った車が、時速40キロのスピードで海へ突っ込み、夫が死亡する事件が起こった。球磨子は車から脱出し助かっていたが、保険金狙いの殺人と疑われ警察に逮捕される。新聞記者の秋谷茂一は、球磨子の過去の新宿でのホステス時代、暴力団員とつるんで詐欺・恐喝・傷害事件を起こし、北陸の財産家である福太郎と結婚後はすぐ、夫に巨額の生命保険をかけた…を詳細に報じた上で、球磨子を「北陸一の毒婦」と糾弾する記事を書いた。秋谷の記事を契機に他のマスコミも追随、日本中が球磨子の犯行を疑わないムードになった。球磨子の弁護人も辞退が続出する中、佐原卓吉が弁護人となる。球磨子の犯行を確信する秋谷は、佐原に状況を覆す力はないと高をくくっていた。

［source：］疑惑 (松本清張) - Wikipedia https://ja.wikipedia.org/wiki/%E7%96%91%E6%83%91_(%E6%9D%BE%E6%9C%AC%E6%B8%85%E5%BC%B5)#1992%E5%B9%B4%E7%89%88
```

　昨夜もドラマが始まってからネットで調べて確認をしたのですが、疑惑の死亡事故のあった舞台は富山で、上記のwikipediaでは、「富山新港湾」となっています。富山市付近の地形から湾というのはないと思いますし、富山新港というのも聞いたことがありません。

[link:] » 富山県富山新港管理局 - Google マップ https://t.co/Hn21XMLcev

<hr />

　調べたところ「富山新港」という名称は実際にあるようですが、場所は現在は富山県射水市となっていますが、昭和の時代は新湊市でした。

　富山市にも小さな漁港などはあるようですが、トラック運転手の仕事で行くようなこともなかったように思いますし、行くことがあったとしても小さな集落だったと思います。なまじ土地勘があるためにこだわりたくなるのかもしれないですが、富山港と新湊市では違和感はあります。

　富山新港というのは道路標識の記憶もないのですが、その辺りは海王丸という大きな帆船があることで、道路標識もその名称が大きく出ていたようには思います。

　この富山新港の地形というのは、今回クローズアップで初めて知ったように思うのですが、新湊大橋というのは、3,4年ほど前かにテレビで見て初めて知っていました。もっと高岡市寄りをイメージしていたのですが、富山市寄りだったようです。

　現在、富山県射水市は小杉と一緒になっているようです。以前は新湊市と小杉は別の市町村となっていたように思うのですが、小杉というのは北陸自動車道の小杉インターがあって、七尾市からベニヤや製材を積んできたときも、よく利用していたインターです。

```
小杉町（こすぎまち）は、富山県中部の西寄りに位置した射水郡に属していた町である。

富山と高岡の間に位置し、江戸時代には加賀藩の宿駅小杉新町として栄えた。近年は、富山市・高岡市のベッドタウンとして宅地開発が活発である。

［source：］小杉町 - Wikipedia https://ja.wikipedia.org/wiki/%E5%B0%8F%E6%9D%89%E7%94%BA
```

　調べたところ2005年に「新湊市・大島町・大門町・下村と合併し射水市に移行」したとのことです。少し以外に思ったのは大門町で、これはかなり高岡市に近かったように思います。

[link:] » 大門町 - Google マップ https://t.co/Ci7cKho2UQ

<hr />

　この大門町には「大門フーズ」という冷凍食品の会社があったと記憶にあります。昭和59年のことなので、当時は冷凍食品がそれほど普及しておらず、業務用のものであったとも思います。田んぼの間にあるような小さな工場でした。

　昔の記憶なので曖昧となっていますが、私が初めて九州に行ったのも、その大門フーズの冷凍食品の仕事であったように思います。広島市の港の方にも夜中に小口の荷物を降ろし、福岡市で小口の荷物を降ろし間違えたため、長崎市に行くことになりました。

　荷物の卸先は長崎県の諫早市だったのですが、一度、長崎市内に入ってから諫早市に向かいました。佐賀市の方から向かっていれば長崎市の手前となったのですが、当時はそのような地理も知識にはありませんでした。なお、帰り荷は長崎市内の魚市場で冷凍のフグを積みました。

　また、その昭和59年当時、金沢市場輸送で冷凍食品の仕事というのは、西金沢の西金運輸の仕事が一番多かったと思いますので、あるいはそちらから九州に行ったのかもしれません。

[link:] » 羽二重豆腐株式会社 - Google マップ https://t.co/ObQpoxd88b

<hr />

　1年ほど前になりますか、そのときも思い出して調べたのですが、場所自体は昭和59年当時と変わっていないように見えます。しかし、敷地内を見るとトラックの駐車スペースというのがほとんど見当たりません。

　
　羽二重というのは「はぶたい」と呼んでいたように思います。同じ羽二重は、福井県内の名産品として目にすることがあり、以前調べて確認をしたこともあったかと思います。

```
羽二重餅（はぶたえもち）は餅粉を蒸し、砂糖・水飴を加えて練り上げた、福井県の和菓子である。

福井県では羽二重織りが盛んであり、よく生産されたため、羽二重にちなんで1847年錦梅堂にて作られた。食感は非常に柔らかい。

［source：］羽二重餅 - Wikipedia https://ja.wikipedia.org/wiki/%E7%BE%BD%E4%BA%8C%E9%87%8D%E9%A4%85
```

　先に「羽二重」で検索すると織物のことが出てきました。福井県の名産は羽二重餅という和菓子とのことです。

　羽二重豆腐というのがよくわからないのですが、豆腐のような商品を運んでいたという記憶はなく、冷凍かあるいは冷蔵の食品という認識で取り扱いをしていました。

　昨年の1月に初めて知ったように思いますが、石川県でも白山の周辺の山間部では「かた豆腐」が名産ということで、それは同じ白山の周辺になる岐阜県や富山県の白川郷のあたりでも、同じような豆腐が作られていると、最近のテレビで知りました。

```
富山・石川・福井の白山麓には「かた豆腐」（店や場所により、「かた」は「固」や「堅」を使うこともある）という木綿豆腐よりもはるかに硬くてどっしりとした豆腐がある。五箇山ではその硬さから「枕にした」とか「けつまづいて生爪をはがした」といわれるほどだ。
　この堅い豆腐がなぜ白山麓一帯にあるのか。山村の暮らしにあわせて堅くなったという説もある一方で、実はこれが日本の豆腐のルーツであり、「遣唐使によって中国からもたらされた豆腐の原形が残っている」といわれる説が有力である。

［source：］かた豆腐｜北陸の郷土食 | 自然人ネット http://shizenjin.net/hokuriku_food/local-foods/file87.html
```

```
羽二重豆腐株式会社（はぶたえとうふ、英文名称Habutaetoufu Co.,Ltd.）とは石川県金沢市に本社を置く日本の食品メーカーである。

現在では油揚げ・がんもどきなどを加工した冷凍食品が売り上げの大半を占めるようになっているが、もともとは凍豆腐（高野豆腐）の製造販売からスタートしたメーカーで、真宗門徒の多い石川県内では報恩講などの行事に欠かせない食材として、また普段のおかずの材料として「羽二重豆腐」は好まれ、同県内では「高野豆腐」の代名詞ともなっている。

北海道札幌市北区と東京都大田区、大阪市大正区に営業所を設けている［1］。

「こうや豆腐普及委員会」会員。

［source：］羽二重豆腐 - Wikipedia https://ja.wikipedia.org/wiki/%E7%BE%BD%E4%BA%8C%E9%87%8D%E8%B1%86%E8%85%90
```

　そういえば前にもみていたwikipediaページだと思います。「同県内では「高野豆腐」の代名詞ともなっている。」とありますが、宇出津では普通に高野豆腐として惣菜で売っていることもあり、半額になっているとたまに買って食べることもあります。

　昭和59年当時、西金沢の羽二重豆腐は、運送会社である西金運輸と一体化したような印象でした。トラックの台数は多くなかったですが、他に西金運輸のトラックが駐車している場所を見ることもありませんでした。

　その西金運輸の社長ではないかと思われる人と会話をしたこともあったのですが、どんな話をしたのかは憶えていないものの、工場見学で案内を受けたような説明があったようなことがかすかに記憶に残っています。

　前に西金運輸についてもGoogleマップで調べたのですが、会社の方は金沢港の近くにありました。平成3,4年当時もその辺りで、西金運輸のトラックを見かけていたような気はします。その辺りというのは被告発人大網健二が平成3年の春頃まで住んでいたアパートの近くでもありました。

[link:] » 西金運輸株式会社　金沢　冷凍・冷蔵食品輸送 https://t.co/3RqYk2UzCZ

<hr />

　確認もあるので調べたところ、今回は西金運輸のホームページが見つかりました。

　ホームページにあるGoogleマップの埋め込み地図が、金沢市湊1丁目となっていて、ざっと見たところ北陸ハイミールのあった場所にかなり近いようです。ただ、Googleマップで西金運輸を調べると、金沢市無量寺という金沢港の近くの場所が出てきました。

[link:] » 西金運輸（株） - Google マップ 　石川県金沢市無量寺町ハ６１−３ h \n ttps://www.google.com/maps/place/%E8%A5%BF%E9%87%91%E9%81%8B%E8%BC%B8%EF%… https://t.co/HI9YsbW0Wx

<hr />

　西金運輸のホームページの方は、下の方に「APEX GROUP」とあります。これも冷凍食品を専門で運ぶ運送会社として見かけていたもので、宇出津の新町のかまどやの弁当店の前に、トラックが止まっているのを見たような気がします。弁当店が出来たのも3年ほど前のことです。

　西金運輸のホームページで、会社案内の代表者が沖野という名前の人で、これを見た時に「沖野水産」という運送会社が金沢にあったことを思い出しました。水産とありますが、鮮魚を運ぶことはなかったように思います。久しぶりに思い出したので、記憶は曖昧です。

[link:] » 湊 - Google マップ https://t.co/qH9u0Mncl5

<hr />

　気になったので調べたのですが、金沢市の湊という住所は、一部飛び地になっていて、それが金沢港のすぐ近くとなっています。河北潟や東蚊爪の運転免許センターの近くまで湊になっているのでずいぶんと広い範囲です。電信柱にこの湊という住所をよく見かけていました。

[link:] » 中部資源再開発 - Google マップ https://t.co/uKqEvU3HBS

<hr />

　上記の「中部資源再開発」とあるのが、少なくとも平成4年当時まで北陸ハイミールの工場があった場所になりますが、事務所と、その横にあったミールの倉庫は、次の別会社となっているようです。これは今回初めて気が付きました。

[link:] » 日本通運(株)金沢支店重機建設課 - Google マップ https://t.co/6Hke0mmt8Z

<hr />

　平成4年当時の北陸ハイミールの事務所がそのまま残っているものと、ストリートビューで見た時に思ったのですが、よく見ると道路と事務所の間に、大型のダンプやトラックの計量をしていた台貫場のスペースがありません。

　金沢市東蚊爪の運転免許センターの周辺のGoogleマップのストリートビューは、撮影日が2012年9月という6年半ほど前のものとなっていますが、被告訴人HTNが社長をするという運送会社も、数年前に見たときと同じような状態で表示されました。それにしても2012年とは古く感じます。

　先日取り上げた、神沢市大野町の大野からくり記念館の前の道路をストリートビューで見ると、撮影日が2018年6月となっていました。金沢市湊一丁目の方が、工場や会社も多く、入れ替わりもありそうなのですが、6年以上更新のない情報というのは意外でした。

　昨夜、松本清張の「疑惑」のモデルを調べたのですが、出てきた情報は大分県の別府湾での保険金殺人事件だけでした。余りテレビを見ることもなく、殺人事件の関心も低かった時代でしたが、何かで見たのがきっかけで特に印象に残る保険金殺人事件でした。

　数年前にも別府湾の保険金殺人事件については調べたことがありました。そのときにも触れたと思いますが、珍しく見たNHK連続テレビ小説「純と愛」で、武田鉄矢が岸壁から海に飛び込むシーンがありました。

```
純の父・善行が海に飛び込み、とんでもない事態に！ NHK朝ドラ『純と愛』も後半にさしかかり、2月7、8日放送分では狩野家に”突然の悲劇”が訪れる。

ある日、認知症の晴海（森下愛子）が行方不明になり、必死に探した善行（武田鉄矢）は、誤って海に落ちた晴海を助けようと、泳げないにもかかわらず海に飛び込む。何とか晴海を浮きにつかまらせることはできたものの、善行は溺れて、ついに力尽きてしまう――。

武田鉄矢（63）は「11月の段階で『あと3週間ぐらいで死にますよ』と言われまして、ちょっと目の前が暗くなって（笑）。台本を読んで、ようやく善行の死の全体像がわかり、思いを込めて演じました」と語る。

［source：］NHK朝ドラ『純と愛』父と娘の間に…まさかの衝撃展開！ | 女性自身 https://jisin.jp/entertainment/entertainment-news/1608900/
```

　調べたところ、ドラマの場面の説明が見つかったのですが、誤って海に落ちた認知症の女性を助けるため、泳げないのに海に飛び込み、そのまま力尽きて溺死したとあります。私の記憶では父娘喧嘩の腹いせで海に飛び込んだという印象でした。

[link:] » 純と愛　完全版　DVD-BOX 1 DVD発売【告知】 - YouTube https://t.co/cuBZuOPAj6

<hr />

　ちょっと前に検索のサジェストでも候補に出ていたのですが、ちょっとだけ黒木華が出ていたシーンがありました。再生０：５３／２：０３の辺りです。現在とはちょっと雰囲気も違って見えますが、関西弁のイケズ役のようです。

```
2014年にはオーディションを経て『小さいおうち』で山田洋次監督作品に初出演し［19］、同作での演技により第64回ベルリン国際映画祭最優秀女優賞（銀熊賞）を受賞。日本の女優では左幸子、田中絹代、寺島しのぶに次いで史上4人目であり、23歳での受賞は日本人最年少となる［20］［21］。映画祭の総評では「（黒木の）演技力は群を抜いていた。」と評された［22］。

［source：］黒木華 - Wikipedia https://ja.wikipedia.org/wiki/%E9%BB%92%E6%9C%A8%E8%8F%AF
```

　黒木華という女優は、上記の引用部分になりますが、『小さいおうち』という作品が話題となっていたとき、情報番組で初めて知ったという記憶です。番宣以外で映画のシーンは見ていませんが、昭和30年代から昭和40年代という時代の雰囲気がよく出ているように感じたのが印象的でした。

　どうも女優としての黒木華の評価や実績は、数日前から強制性交罪で大きく報道されている男優とも似ているようです。昨夜の松本清張の「疑惑」でも高視聴率でとりわけ高い定評のある米倉涼子とダブル主演という感じでした。

　ドラマの内容を見ていると黒木華の演じた保険金殺人の被疑者が主役にも思えましたが、ネットで見た範囲では弁護士役の米倉涼子を主演とするものが１つありました。松本清張の小説では弁護士は女性ではなく男性だったという情報も１つ見かけました。

　前に松本清張の「疑惑」について調べたときには、女性弁護士役として岩下志麻の情報がありましたが、私が少なくとも20年以上前にテレビで見たときの印象には残っていませんでした。岩下志麻という女優は、「極道の妻」というシリーズで、とりわけ強い存在感のあった女優です。

　桃井かおり、という女優も個性的で癖の強い感じの女優でしたが、評価が高く存在感も大きかったと思います。その男性版のような存在で、萩原健一という俳優がいました。昭和の時代はショーケンとも呼ばれていました。

　現在は、バイキングの司会者であり、他でも活躍の多い坂上忍氏ですが、子役をやっていたという記憶が私にはなかったものの、テレビで最初に見かけた頃に、その萩原健一との共演でのエピソード話をしていたのが印象的でした。それも海の岸壁のような場面の回想でした。

```
2004年10月、再び交通事故を起こし業務上過失致傷罪で現行犯逮捕された［2］。また、監督・スタッフ・共演者への暴言・暴行を繰り返したため途中降板となった主演映画『透光の樹』の前払いの出演料半額分（750万円）の返還をプロデューサーから求められた際に、「一方的に降板させられた」として拒否［2］。さらにプロデューサーに電話をかけ、国税庁・警視庁・実在する暴力団の名を挙げて「必ずやっつけますから」と脅迫する言葉を留守電に残し、出演料全額分（1500万円）の支払いを要求したことで、同年11月に製作側から恐喝未遂容疑で告訴され、翌年の2月に再び逮捕された［2］。当初脅迫電話をしたことは否定していたが、証拠として録音された音声が出されると、これを認めた［4］［5］［6］。

［source：］萩原健一 - Wikipedia https://ja.wikipedia.org/wiki/%E8%90%A9%E5%8E%9F%E5%81%A5%E4%B8%80
```

　前後のことは記憶にないですが、警察に逮捕されることが決まっていて、警察が迎えに来る逮捕の直前まで部屋でインタビューを受けながら実況中継されていたのが、とりわけ印象的でした。番組名は記憶にないですが、午前中の情報番組だったようには思います。

　上記の引用部分に2004年のあと「同年11月に製作側から恐喝未遂容疑で告訴され、翌年の2月に再び逮捕された」とあるのが、その時のことだと思います。平成17年2月とあるので、ちょうど羽咋市の鋳物工場での派遣の仕事が決まる前、宇出津で自宅待機をしていた時期になるようです。

　意外に映画の出演作品というのは少なく、６つが記載されていますが、最初にあるのが「八つ墓村」です。年末の12月にテレビでリメイク版を見ましたが、昭和50年代中頃の映画でした。ちょうど同級生が高校を卒業した昭和58年頃であったようにも思います。

　一方の「疑惑」の映画の公開は1982年とあるので昭和57年9月18日とありますが、社会現象的ブームとなっていた同じ頃の「八つ墓村」などの横溝正史シリーズや「セーラー服と機関銃」などに比べると、ほとんど話題になっていなかったような気もします。

```
『八つ墓村』（やつはかむら）は、1977年に公開された、野村芳太郎監督の日本映画。原作は横溝正史の同名小説。

［source：］八つ墓村 (1977年の映画) - Wikipedia https://ja.wikipedia.org/wiki/%E5%85%AB%E3%81%A4%E5%A2%93%E6%9D%91_(1977%E5%B9%B4%E3%81%AE%E6%98%A0%E7%94%BB)
```

　確認のため調べると、映画の「八つ墓村」の公開は、昭和52年となっていました。月日はありませんが、3月から4月で、私は宇出津小学校から能都中学校に進学する時期だったようです。

　「テレビ初放送は1979年10月12日、フジテレビ系列にて。ビデオリサーチ調べでは、関東地区の視聴率は34.2%。」という記載もありますが、この昭和54年の放送が大人気の火付け役となった気がします。

　「目論見通り配収19億8600万円という松竹映画の歴代に残る大ヒット作となった。」とありますが、そのあとに「探偵・金田一耕助の役には渥美清を配するなど」という主演者は、ちょっと記憶にありません。「男はつらいよ」シリーズで有名な俳優の名前です。

　さきほど間違ったことを書いていたことに気が付きました。昨年の12月と思われる時期にテレビでリメイク版をみたのは、「八つ墓村」ではなく「犬神家の一族」だったと思います。

　名探偵、金田一耕助といえば、古谷一行の出演が記憶のほとんどなのですが、その古谷一行氏についても前に調べたと思うのですが、検索の結果のことが思い出せなくなっています。

```
監査役野崎修平（2018年） - 京極雅彦
大女優殺人事件（2018年） - 海堂粲
執事 西園寺の名推理（2018年4月13日 - 、テレビ東京） - 大川龍之介 役
この女に賭けろ（2019年） - 鳩山英雄

［source：］古谷一行 - Wikipedia https://ja.wikipedia.org/wiki/%E5%8F%A4%E8%B0%B7%E4%B8%80%E8%A1%8C
```

　正直なところ、故人となられたものと思いながら調べたのですが、まだ一月ちょっとしか経っていない今年に入ってからも出演されたテレビドラマがあったようです。さらに驚いたのは年齢ですが、昭和19年1月2日生まれで75歳とのことです。少なくともここ5年以上は見ていない気がします。

　他にもいつのまにか姿を見なくなった俳優や芸能人というのはいるものですが、気がついて調べてみると、ずっと前に亡くなっていて驚いたということもありました。古谷一行氏の場合は、金田一耕助役などでの活躍も大きかっただけに、時代の移り変わりも感じます。

　富山・長野連続女性誘拐殺人事件の主犯とされ死刑囚となった女性も、昨夜調べたところ昭和21年生まれとなっていたように思います。遠い昔の事件だと思っていましたが、意外に身近な存在だったとも感じました。

　もう一つ、昨夜調べて確認できたことは、平成13年に金沢刑務所の拘置所で少しだけ姿をみた女性が、その死刑囚の女性ではなかったということです。その2,3年前かに最高裁で死刑判決が確定していたとわかったので、処刑場のある名古屋拘置所に移送されていたと考えられるからです。

▶ ツイート％kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）％2018/08/03 15:08％ https://twitter.com/kk_hirono/status/1025262149558394880
&twitter(1025262149558394880){theme:light}
> 舎房にも窓がありましたが、鉄格子と金網がついていたと思います。それでも外の風景はわりとよく見えていたと思います。窓の外側は歩行がギリギリのベランダのような通路になっていて、人が歩く姿は１，２回しか見ることがなかったように思いますが、目隠しのフェンスのようなものがありました。  
▶

　上記の2018年8月3日のツイートで続くを書く予定だったのが、別の話題に飛んだまま戻らずに終わっていたようです。その少し前には今日と同じ、「純と愛」や桃井かおりの「疑惑」について記述があります。その前に小堀秀行弁護士についても簡単に触れてありました。

▶ ツイート％kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）％2018/08/03 12:25％ https://twitter.com/kk_hirono/status/1025221103084494854
&twitter(1025221103084494854){theme:light}
> 小堀秀行弁護士のことは、富山長野の殺人事件のことで書いて起きたいことがあります。この事件のことは、テレビの番宣で思い出しました。だいぶん先に公開が予定されている映画だったかもしれません。事件名もすぐに思い出せなかったので、富山長野と書いておきました。  
▶

　「テレビの番宣で思い出しました。だいぶん先に公開が予定されている映画だったかもしれません。」とあるのは、昨夜見た黒木華の「疑惑」のことと思われ、他には考えられないですが、ドラマのモデルをその時点では「富山・長野連続女性誘拐殺人事件」のことだと理解していたようです。

　「富山・長野連続女性誘拐殺人事件」自体に、事故や自殺を装った保険金目的の犯罪という要素がないことを昨夜調べて確認したのですが、未遂に終わったもののクロロホルムを使った似たような事件があったり、生い立ちや生活ぶりにもいくらか似た点はあったようです。

　もともと「富山・長野連続女性誘拐殺人事件」のことは、小堀秀行弁護士のことと絡めて取り上げておく予定でいました。それを、さきだって平成9年当時の被告発人大網健二との人間関係にしたのは、富山港のことを思い出しながら昨夜のドラマを見ていたことで、必要性を感じたからです。

　富山県というのは、私が生まれ住む石川県の隣県であり、昭和50年の4月まで辺田の浜に住んでいた頃は、富山放送と、同じ富山県の北日本放送を見ることが多かったので、なにがしかの影響は受けている気はします。

　トラック運転手の仕事で富山県に行くことが多かったことも書きましたが、刑事司法や犯罪学的な歴史を見ても、いくつか他にはないような特徴のある土地柄ではあるようです。その代表的な一つが、氷見の強姦冤罪事件になりますが、金沢弁護士会を含めた事後の対応というのも異様でした。

　私は長距離トラック運転手の仕事で、全国各地に行きましたが、実際にその土地に住んだり、土地の人と身近な交流を体験しないと、その土地のことはわからないという気がします。ただ、まったく経験がないよりは、わかることもあるのかも知れないですし、少なくとも肌で感じることもあります。

　最近になって小堀秀行弁護士が福井県の若狭地方の出身だと、小堀秀行弁護士の法律事務所のホームページで知りました。ほとんどは国道27号線で通過するだけの土地でしたが、周辺の町の規模や雰囲気というのは、ある程度感覚に残るものがあります。

　福井県の国道8号線で海岸線を走るのは、敦賀市の近くと小浜市の近くのわずかな区間でしたが、そういうところというのも同じ北陸の日本海側の海沿いとして、金沢市の周辺や富山県内にも共通したものを感じます。

　映画の「砂の器」にもそのような雰囲気がよく現れていましたが、海岸沿いの山肌に氷柱が出来ているのは、能登ではみたことがありません。昭和50年代は家に大きな氷柱があって危ないと思うことはありましたが、近年は氷柱という現象自体をほとんど見なくなっています。

　あるいは能登半島でも強い風の当たる外浦の海岸沿いでは、山肌に氷柱が出来る現象が「砂の器」の撮影が行われた時代にはあったのかもしれません。

　ネットで「砂の器」を視聴したのも昨年のことだったと思います。主演だった加藤剛さんの訃報で、「砂の器」の場面が繰り返しテレビに出ていたので、昔、レンタルビデオ店でパッケージの表紙を見ていたことを思い出し、映画について調べながら探し出した動画を視聴しました。

　あの「砂の器」も名探偵、金田一耕助シリーズによく似た謎解きの展開でしたが、昨夜あらためて調べた「富山・長野連続女性誘拐殺人事件」は、より不可解なミステリー性の高い問題と感じられました。弁護士の活躍と裁判所の認定にも疑義を感じる部分が大きくなったためと思います。

　時刻は18時42分です。消していたテレビをつけたところですが、今夜7時からの3時間の番組で、輪島市の白米千枚田のイルミネーションが出ることを、今頃思い出しました。午前中、テレビのチャンネルを変更したタイミングで、その今夜の番組紹介がありました。

　テレビのとなりのテレ金ちゃんの「誉のドコ行く」というコーナーですが、10日ぶりぐらいに見た気がします。今回も白山市で、「白山市鹿島町の旅　雨ニモマケズ・・・」と見出しが出ています。白山市の鹿島町というのは見聞きした憶えがないので、どの辺りか気になります。

　ちょっとだけ鹿島神社が出てきましたが、「鹿島神社」という神社名も他に見聞きしたことはない気がします。現在は七尾市になっていると思いますが、その辺りに鹿島町があったと思いながら、そちらはアルプラザのある鹿島だったと思い出しました。七尾市ではない気がします。中能登町か。

[link:] » 鹿島町 - Google マップ https://t.co/Nuh9Cs9Qza

<hr />

　調べると白山市鹿島町は、ちょうど北陸自動車道の美川インターがあるあたりでした。白山市美川体育館、白山市美川文化会館などと見えますが、私は昨年まで石川県の美川町のことを、能美郡から能美市になったものと勘違いしていました。

```
美川町（みかわまち）は、石川県の西に位置し、石川郡に属する手取川河口の町であった。金沢市への通勤率は20.8%（平成12年国勢調査）。

2005年2月1日に、野々市町を除く石川郡を構成する町村及び、隣接する松任市と合併し、白山市になった。

［source：］美川町 (石川県) - Wikipedia https://ja.wikipedia.org/wiki/%E7%BE%8E%E5%B7%9D%E7%94%BA_(%E7%9F%B3%E5%B7%9D%E7%9C%8C)
```

```
中島町（なかじままち）は、かつて石川県鹿島郡に存在した町。2004年（平成16年）10月1日に七尾市、田鶴浜町、能登島町と対等合併し、七尾市となった。

［source：］中島町 (石川県) - Wikipedia https://ja.wikipedia.org/wiki/%E4%B8%AD%E5%B3%B6%E7%94%BA_(%E7%9F%B3%E5%B7%9D%E7%9C%8C)
```
```
鹿島町（かしままち）は石川県能登地方にかつて存在した町である。

2005年3月1日、隣接する鹿西町・鳥屋町との合併で中能登町になった。

［source：］鹿島町 (石川県) - Wikipedia https://ja.wikipedia.org/wiki/%E9%B9%BF%E5%B3%B6%E7%94%BA_(%E7%9F%B3%E5%B7%9D%E7%9C%8C)
```

　今回始めてわかったのですが、石川県鹿島郡鹿島町は消滅し、鹿西町、鳥屋町と合併して2005年に中能登町になったということです。この中能登町は「能登町」で検索を実行してもよく出てくることがありました。また、鹿島郡は鹿島郡中能登町として残っているようです。

　時刻は19時25分です。19時09分あたりから奥能登がテレビに出てきました。泊というバス停から始まりましたが、馬緤という地名は出ていなかったと思います。

　時刻は19時42分ですが、テレビのCMにメロン幼稚園が出ました。

　他の都道府県のことは知りませんが、幼稚園のCMを見たこと自体が生まれて初めてと思われます。今夜は、このあとテレビで輪島市の「ねぶた温泉」が出るようです。

　時刻は22時47分です。起きていますが、深澤諭史弁護士のツイートなどで、またしても集中力を失い気味で、心をかき乱されています。いくつかツイートに対する返信も行いました。凄まじいものを感じています。

＜＜＜2019-02-05（火曜日）00：38＿［これまでの記述範囲の終了時刻］＜＜＜

＞＞＞2019-02-05（火曜日）13：09＿［これからの記述範囲の開始時刻］＞＞＞

　「学習性無力感」という言葉がテレビから聞こえてきました。お昼の情報番組バイキングです。千葉県野田市の小4女児”虐待死”で母も逮捕、と見出しが出ている問題です。母親の逮捕は昨日の午前中のニュースでした。

　千葉県の野田市といえば醤油で有名ですが、これは近年ちょくちょくとテレビで見かけるようになりました。ただ、私個人としては長距離トラック運転手をしていた頃に、現地でそのような情報を見かけていたように思います。

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2019/02/04 19:33％ https://twitter.com/hirono_hideki/status/1092370470668660737
&twitter(1092370470668660737){theme:light}
> 『帰れマンデー見っけ隊!!』サンド&amp;八嶋智人&amp;森泉が奥能登で秘境路線バス旅/20:30～『中居正広のスポーツ!号外スクープ狙います!』紀平独占インタビュー https://t.co/fUVxsfEhwV  
▶

　昨夜は、19時8分あたりから20時28分あたりまで、ずっと奥能登を取り上げたテレビ番組だったので驚きました。輪島の「ねぶた温泉」がテレビで取り上げられたのも初めて見たのですが、平成4年当時、私の母親が仲居をしていた旅館だと思います。

　これまでに何度か書いたことがあると思いますが、母親の強いすすめがあって、私は一度だけ夜に、その「ねぶた温泉」に入浴に行ったことがありました。雪が降る冬の夜だったと記憶にあります。

　たぶんになるのですが、イワシの運搬の仕事で宇出津に来ていた時だったと思います。宇出津の魚市場でも一度だけイワシを積み込んだような気もするのですが、ほとんどは珠洲市の飯田港からイワシを積み込む仕事でした。

　それにしても昨夜、驚いたのは、「メロン幼稚園」のCMでした。ちょっとした節回しで「めろんようちえん」という声が2,3度繰り返されていましたが、それは前にも耳にしていたような気もしました。テレビに集中していてもCMに入るとパソコンなどに視線を移すことが多いです。

　「メロン幼稚園」についてはあらためて取り上げたいと思いますが、その場所というのは、金沢から能登に向かうのによく通る道路の道沿いにありました。「のうめん道路」と呼ばれていたと思います。漢字は何が正しいのかと今回は迷いましたが、農免という看板を別のどこかで目にした気がします。

［link：］ 農免道路・広域農道とは何？農道の種類と違いを解説します。 - 不動産実務TIPS https://reatips.info/noumendouro-kouikinodo/

　調べたところ農免道路で正しかったようです。免税という意味があるらしいですが、これは初めてしりました。農地に面しているので、農面なのかともふと考えたのです。

　同じ農免道路沿いには、浜田漁業金沢工場がありました。金沢港からの運搬がほとんどだったのですが、先に書いたように何度か珠洲市の飯田港からイワシを運ぶこともあったのです。もう一つの例外で、1回だけだったと思いますが、京都府の舞鶴市まで行ったことがありました。

　舞鶴というのはほとんどの場合、国道27号線で九州、四国方面に行くときの通過点でした。舞鶴というのも冬場は特に石川県と変わらない北陸の雰囲気があるのですが、そこから姫路市付近の瀬戸内海側に出ると、雰囲気はずいぶん変わりました。兵庫県です。

　中西運輸商のときは、広島県、岡山県という目的地の仕事も多かったのですが、金沢市場輸送では、昭和59年に小口の冷凍食品を広島港の辺りで降ろした他は、展示会の仕事で広島市内中心部の三越デパートに行っただけだったと思います。岡山県内というのもなかったと思います。

＜＜＜2019-02-05（火曜日）14：01＿［これまでの記述範囲の終了時刻］＜＜＜

* 平成9年の8月頃、金沢赤十字病院に入院していた被告発人大網健二との共通の知人UHについて、被告発人安田敏との接点が始まり
  :LOGBOOK:
  CLOCK: [2019-02-10 日 13:10]--[2019-02-10 日 13:25] =>  0:15
  CLOCK: [2019-02-09 土 14:41]--[2019-02-09 土 17:02] =>  2:21
  CLOCK: [2019-02-09 土 10:44]--[2019-02-09 土 12:50] =>  2:06
  CLOCK: [2019-02-08 金 15:42]--[2019-02-08 金 17:23] =>  1:41
  CLOCK: [2019-02-07 木 10:49]--[2019-02-07 木 18:02] =>  7:13
  CLOCK: [2019-02-06 水 09:40]--[2019-02-06 水 13:46] =>  4:06
  CLOCK: [2019-02-05 火 15:28]--[2019-02-05 火 18:50] =>  3:22
  :END:

＞＞＞2019-02-05（火曜日）15：28＿［これからの記述範囲の開始時刻］＞＞＞

　個人情報の問題もあるので躊躇もあったのですが、このところのテレビの弁護士ドラマなどをみていても、事実関係をはっきりさせておく必要性、公益性を強く感じ、いろいろと考慮をしながら必要な範囲で書いておきたいと思いました。

　平成9年1月18日に福井刑務所を満期出所して、金沢市北安江の借家で生活を始めたのが同年7月の1日頃でした。2,3週間後の7月の15日から20日頃には、金沢市高尾の建設会社で仕事を始めていました。建設会社でも仕事内容はほとんどが下水道関係と聞いていました。

　北安江の借家を世話してくれたのも被告発人大網健二でしたし、その金沢市高尾の建設会社で働くことになったのも、被告発人大網健二の口利きで、共通の友人であったHMでした。平成9年当時は、婿養子に入ったためか姓が変わっていたので、SMになります。

　HMという前の名前もNMと読むことがあるというような説明で、どちらが正しかったのか今は思い出せなくなっています。普段も下の名前をそのままに呼んでいました。よくある名前です。このあとは、平成9年当時の名前ということでSMと表記を統一しておきたいと思います。

　SMはその建設会社で専務となっていました。全部で20人弱ぐらいの小さな会社でしたが、金沢市企業局の仕事が多く業績はよく将来性もあると聞いていました。専務と聞いていましたが、いつもスーツ姿で営業の外回りのような仕事をしているように見えていました。

　現場に顔を出すことは少しあったような気もしますが、作業を手伝うことはなかったと思います。ただ、もともとは土木の仕事を現場でやっていたようです。彼がその土木の仕事をするようになったと最初に聞いたのは、私がまだ中西運輸商にいた頃だった気がします。

　私が中西運輸商にいたのは昭和59年12月から昭和61年2月一杯のことです。土木の仕事をしているという話を聞いたのは冬の時期だったとも思うので、だいたいになりますが、昭和60年の12月から昭和60年の春先の間という気がします。

　記憶が薄れた今となると、いろいろと頭の中で記憶の整理をしながら思い出すということが多くなるのですが、被告発人大網健二は、ある年の冬が近づいた頃に金沢を離れ大阪に行きました。前に書いていると思いますが、そのある年が特定しづらくなっています。

　被告発人大網健二は、VT２５０というバイクに乗って、東力の私のアパートの前で、これから大阪に向かうと言って、そのまま出発して行きました。当時はまだ出てから余り経っていない頃のV型エンジンのバイクだったと思います。ホンダだった気がします。

```
1982年にNRの技術を含め多くの新機軸を盛り込んで発売されたのがVT250Fである［1］。

［source：］ホンダ・VT - Wikipedia https://ja.wikipedia.org/wiki/%E3%83%9B%E3%83%B3%E3%83%80%E3%83%BBVT
```

　調べたところホンダのVT２５０は、昭和６２年の発売のようです。被告発人大網健二が乗っていた２５０のバイクは、色が黒だったと思うのですが、新車とは聞いておらず、個人売買で安く譲ってもらったと聞いたような気もしないではありません。

［link：］ 告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)/「VT２５０」の検索結果 - Twilog https://twilog.org/kk_hirono/search?word=VT%EF%BC%92%EF%BC%95%EF%BC%90&ao=a

▶ ツイート％kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）％2018/06/01 23:30％ https://twitter.com/kk_hirono/status/1002557883685351424
&twitter(1002557883685351424){theme:light}
> その昭和６０年の秋、寒くなった頃だったので１１月とも思いますが、被告発人大網健二は、ホンダのVT２５０というバイクに乗って、東力２丁目のアパートに来て、今から大阪に向かうと挨拶をして出発しました。仕事はあちらで探しとも話していました。  
▶

　Twilogで調べたところ、昭和６０年とありましたが、先程、ホンダVT250の発売を昭和６２年と書いたのを、昭和５７年の間違いだったと気が付きました。１９８２年とあるので、昭和６２年だとすると１９８７年ということになるので、単純な思い違いでした。

　被告発人大網健二は私に、大阪に行くと話していたと思いますが、大阪府でも兵庫県に近いところを目指している様子でした。前に書いていると思いますが、その後、妻となった彼女が、石川県立水産高校製造科を卒業して、兵庫県のバス会社に就職していたからです。

　兵庫県でも国道２号線で大阪府に近いと聞いたように思います。そのバス会社の名前というのは今でも憶えていますが、個人情報なので書かないでおきます。確認のためしらべたところ、そのバス会社の名前は、略称であった可能性もありそうです。漢字２文字とバスが付いていました。

　大阪市内から神戸市内への国道２号線というのは海に近い場所だったと思います。昭和５９年当時は、長距離トラック運転手の仕事でよく通っていた道でしたが、その後はほとんど行かなくなりました。

　神戸市には、平成３年１１月の中頃に行ったのが最後だったと思います。行き荷は馬鈴薯で大阪府の高槻市の市場でした。帰り荷が、神戸のポートアイランドから外果を積んだのですが、外果というのは輸入されたオレンジやレモン、キウィのことです。

　倉庫という呼び方はしていなかったと思いますが、外果の積み込み先は、昭和５９年によく行っていた場所で、その当時は「エルヨン」と呼ばれていました。神戸で積み込んだ外果の卸先は、富山県の高岡市の市場でした。

　高岡市の市場で午前中に荷降ろしをしてから国道８号線で金沢に戻り、そのまま金沢市大場町東の被告発人大網健二の家に遊びに行ったと思います。記憶が薄れているので多分になりますが、トラックステーションにトラックを駐車し、被告発人大網健二に迎えに来てもらった気がします。

　金沢市大場町東の被告発人大網健二の家には、一度だけ泊まりに行ったことがあったのですが、その時期も現在はよく思い出せなくなっています。平成４年になってからという気がするのですが、安藤文さんのことを相談していたので、やはり平成４年に入っていたと思います。

　建設会社の専務となっていたSMのことですが、知り合ったのは昭和５９年の夏頃だったと思います。そのきっかけというのもUHでした。たまたま金沢中央卸売市場の近くでUHと顔を合わせたように思うのですが、UHのアパートに遊びに行き、そのあとSMに出会いました。

　初めにUHのアパートに行ったのは昼でした。当日だったと思うのですが、夜頃にOTがそのアパートに遊びに来て、すぐに打ち解けて意気投合したのです。

　初めてOTに出会った日だったと思うのですが、夜にお通夜に行きました。金沢市の粟崎と場所を聞いていたと記憶にあるのですが、割と大きな家でした。数日前の集団暴走で事故を起こし死亡したという若者でした。同級生と聞いていたようにも思います。

　部屋の中央の布団にご遺体があって、祖母と思われる人が、同じ過ちを起こさないようによく見ておいて欲しいと言われ、死んでいる若者の顔を見たのですが、どんな顔だったのかは記憶にないものの、寝ているようにしか見えなかったのが、祖母の言葉とともに印象的でした。

　そのお通夜には5,6人で行ったように思うのですが、顔ぶれは記憶にありません。SMと知り合ったのは、OTと知り合った数日後だったと思うのですが、OTの紹介というような感じでもあったように思います。

　OTは知り合った頃、金沢市広岡のマンションに住んでいました。新しく立派な建物でしたが、ワンルームだったと思います。１つか２つ年下の女の子と同棲していました。私が１９歳のときでしたが、１７歳と聞いていたようにも思います。

　上の名前が思い出せないですが、下の名前は憶えています。その後、有名になった歌手・女優と同じ名前でしたが、当時はその名前の読み方がとてもめずらしく感じていました。

　知り合った時に、OTは車を持っておらず、無職でもありましたが、知り合ってすぐに金沢市場輸送に紹介で入社し、一運行でやめたのですが、免許は持っており、免停中でもなかったのだと思います。

　少し前にはカリーナの改造車に乗り、輪島の暴走族の集団暴走にも参加していたと話していたと記憶にあります。輪島市出身のKTがリーダーをする暴走族で、金沢市藤江のバイパスの側道沿いのアパートをたまり場としていました。倉庫のようにも見える大きなアパートでした。

　OTもSMも同級生でした。SMは、金沢市北安江の大きなマンションに、１つ年下だったと思う少女と同棲していました。北安江といっても外れの方だと思いますが、大きな交差点のバス停が前にあるマンションでした。余り新しくはなく、団地に見えたような気もします。

[link:] » 北安江 - Google マップ https://t.co/Fxd084XhgA

<hr />

　はじめて金沢市北安江の範囲を見たのですが、思ったより範囲が広く、珍しいぐらいに整ったかたちをしています。金沢駅西口の駅西に近いですが、昭和５９年当時というのは、家賃相場も比較的安いと聞いていた場所です。駅西はその後、開発が進みました。

[link:] » ほけんの窓口 金沢店 - Google マップ https://t.co/dUrAZrDNyk

<hr />

　上記の建物があったあたりに、SMの住むマンションはあったと思うのですが、周辺が昭和５９年当時とはずいぶんと変わっているようです。北安江の交差点の角に北安江交番があるのは驚きました。交番がある場所は少し離れていましたが、交番の名前は違っていたと思います。

　ちょうど交番があった辺りには、陸橋が出来ているようです。陸橋の下に七ツ屋北という交差点がありますが、交番の名前も七ツ屋交番だったような気がします。

　七ツ屋北の交差点を海の方に向かうと、そのまま一直線で内灘駅の前に出たと記憶にありますが、七ツ屋北の交差点から内灘方面に向かい、１００メートルほど行った右側に不動産屋があって、そこに被告発人大網健二と二人で行ってから北安江の借家の入居が決まりました。

　まず、その不動産屋に立ち寄って鍵を借りてから、物件を見に行ったのですが、借家の裏手にまわったとき、サッシの窓のカギが開いていたのが印象的でした。最近は余り見ない気がしますが、半月というかカタツムリのようなかたちのよくあるタイプのカギでした。

　私がUHと知り合ったのは、金沢市観音堂の被告発人安田敏のアパートに居候しているときのことでした。そこには昭和５８年の８月の一番終わりか９月の初めから、１１月の中頃まで居候をしていました。

　この観音堂のアパートについても詳しく書いておきたいのですが、それだけでもけっこうな分量になってしまいます。向かい合った長屋のような変わったアパートでしたが、４部屋に２０歳前後の若者がいて、交流があり、全体的に大きなたまり場となっていました。

　被告発人安田敏の部屋というのは、右手の建物のアパートで、その一番手前だったと思います。部屋は４つほど並んでいたと思います。2階もあったような気がするのですが、少なくとも外に階段はありませんでした。

　かなり古いアパートで、風呂はついていなかった気がするのですが、銭湯に行ったという記憶もありません。それでも当時の私は、3,4日も風呂に入らないことはなかったと思います。留置場では入浴が週に1,2回だったと思いますが、その時はかなり驚きました。

　風呂といえば、岐阜県海津町で被告発人安田敏と一緒にいるとき、毎日のように海津温泉という古くて大きい入浴施設に行っていたのですが、入浴料が百円で、石川県ではありえない値段でした。風呂はそのまま池の水のような茶色の黄色っぽい色でした。

　海津町の銭湯にも行ったことがあったのですが、宇出津の銭湯とよく似ていると思ったのが印象に残っています。たぶん海津町の中心部だったのだと思うのですが、ずいぶんとこじんまりした町だったと思います。

　観音堂のアパートは変わったアパートで、2棟のアパートの間に道路のようなスペースがあり、それが駐車場となっていたのですが、奥の方に駐車した車を出すときは、前に駐車してある車をいったん外に出す必要がありました。他に、そんな駐車場は見たことがありません。

[link:] » 観音堂町 - Google マップ https://t.co/hbHjaYHW2f

<hr />

　金沢市観音堂の範囲というのも今回初めて見たのですが、思っていたよりずいぶんと範囲が広く、新しい道路も出来ていて、どこがどこなのかわかりづらくなっています。位置を確認する目安となるのが、石川テレビのテレビ塔になるかと思います。

　もう2年ほど前になるかと思いますが、その石川テレビのテレビ塔に落雷があって、大きな電波障害で全国ニュースにもなっていました。そのテレビ塔の金石街道から来た手前には、免許センターの試験場があったのですが、昭和58年の1,2年後には、現在の東蚊爪に移転しています。

[link:] » 〒920-0342 石川県金沢市畝田西１丁目９２ から 〒920-0342 石川県金沢市畝田西１丁目９２ - Google マップ https://t.co/Hn94OS2r92

<hr />

　ちょうど上記のGoogleマップの位置が昭和58年当時、被告発人安田敏のアパートがあった場所になりますが、住所は観音堂ではなく、畝田西となっています。当時は、運転免許センターのこと自体を「観音堂」と呼ぶことがあったと思うので、ひと括りにしていたのかもしれません。

　これまで思っていた金沢市観音堂の範囲がけっこう違っていて、寺中町の中西運輸商の事務所があった場所にも近いことがわかりました。

[link:] » 中西ビル - Google マップ https://t.co/WA5fD0IXvi

<hr />

　上記が金石街道沿いの中西運輸商の事務所があった場所だと思います。昭和59年当時の建物がそのまま残っているように見えますが、4階建ての建物に見えたのは意外でした。建物の名前も「中西ビル」となっています。事務所は2階にあったと思いますが3階に上がることもあったかもしれません。

　昭和62年になると、金石街道をはさんだ事務所の向かい側に、あまり広くはないが大型トラックを数台駐車できる駐車場が出来ていましたが、昭和60年当時は、すべて路上駐車だったと思います。それもあったので事務所に長居することはありませんでした。

　中西運輸商の駐車場は、佐川急便の敷地の隣にありましたが、ほとんど使われていなかったものの畝田にも空き地のような駐車場がありました。事務所から歩いても行ける距離でしたが、事務所と駐車場の間を歩いたことは一度もなかったと思います。

　ただ、その駐車場から少し歩いたところに、古いアパートがあって、そこの何室かが寮のようになっていました。入社したばかりの頃、一度だけ見に行ったことがあり、住んでいるという人もいたように思います。

[link:] » 〒920-0343 石川県金沢市畝田中２丁目２ - Google マップ https://t.co/hRRJiQuLGf

<hr />

　だいたいになりますが、上記の場所が、中西運輸商の古い駐車場のあった場所になるかと思います。金石街道から来て右折する道路の角にあって、右折してから500メートルほど行って右折すると、金沢市立工業高等学校の前を通り、また金石街道に出る道がありました。

　その金沢市立工業高等学校の前の道路のなかほどに下水道工事の現場があって、金沢市高尾の建設会社の仕事をしているとき、しばらく通ったことがありました。平成9年の9月頃のことですが、肩から胸のあたりを痛め、整骨院に通うことになったのもその現場だったと思います。

　下水管を埋設する穴に飛び降りた時に、少しバランスを崩したためか肩から胸のあたりを痛めたのです。その数日後に、香林坊大和で安藤健次郎さんと待ち合わせ、中央公園で話をしました。9月の20日頃だったと思います。

＜＜＜2019-02-05（火曜日）18：50＿［これまでの記述範囲の終了時刻］＜＜＜

＞＞＞2019-02-06（水曜日）09：40＿［これからの記述範囲の開始時刻］＞＞＞

　昭和58年、観音堂のアパートで、向かい合った左側の棟の一番奥の部屋だったと思うのですが、そこに珠洲市のYHが住んでいました。珠洲市の鵜飼と聞いていたように思うのですが、宝立だったかもしれません。

　私自身、珠洲市の鵜飼と宝立の区別が出来ていなかったのですが、一年ほど前に、調べて珠洲市宝立町鵜飼ということで理解と納得が出来ました。鉄道の鵜飼駅があって、その近くに珠洲実業高校がありました。他に能登半島を代表する景観である見附島があります。

[link:] » 宝立町鵜飼 - Google マップ https://t.co/btXbBlmpIF

<hr />

　「珠洲市宝立町」の検索では範囲が表示されず、宝立町に続いて鵜飼や鵜島、宗玄、春日野、柏原という候補が検索窓に表示されました。

　Googleマップで珠洲市宝立町鵜飼の範囲をみると、見附島が含まれていましたが、海沿いのわずかな部分だけでした。YHについても、見附島から少し山の方と聞いたように記憶にあります。

　ほぼ同じ頃ですが、同じ見附島から少し山の方というような認識で出身地を聞いた人は他に2人いました。一人は昭和59年に私が金沢市場輸送に入社した頃、50歳になるということで引退をした運転手の人です。名前は忘れてしまいましたが、古参の運転手のようでした。

　プロレスラーのブッチャーのような体型で寡黙な人でした。もともと眠そうな顔の人でしたが、琵琶湖沿いの国道161号線を走行中、こっくりこっくりと居眠りをしているのを見たのはちょっとした恐怖体験でした。

　前にも書いたことがあると思いますが、北濱泰一さんの弟が事故を起こし、その関係で急遽、京都方面から滋賀県の今津町の自動車修理工場に向かったことです。たぶん、積んでいた荷物の積替えで、積み荷はバナナだったとも思います。

　昭和59年当時の金沢市場輸送の仕事では、神戸方面からバナナを運ぶ仕事がちょくちょくあったのですが、バナナの積荷には毛布を掛けて運んでいました。その数年後には、温度を一定に保つ機械がついていないとバナナを運ぶことは出来ないということになったと聞きます。

　ただ、市場急配センターでは平成3年の9月ころに、何度かバナナを運んだように思います。ウィング車ですが、低温の機械はついていませんでした。バナナは東京の晴海埠頭から積んだように思います。

　平成3年の9月から10月は、帰り荷として東京の晴海埠頭と有明から外果のオレンジやレモンを積んでくる仕事がちょくちょくとありました。行き荷として馬鈴薯を大田市場に運ぶ仕事もその時期はちょくちょくありました。

　金沢から馬鈴薯やメークインというイモを運ぶ仕事は、名古屋の北部市場、大阪の福島区の本場の市場と北部市場も多く、名古屋はほとんどが荷物を降ろしてすぐに戻る運行でした。例外は、被告発人多田敏明を同行させ、岐阜県の大垣市から石灰を積んできたことです。

　もう一人は、中西運輸商で大型車の保冷車に乗務していた運転手ですが、それは10トン車にトレーラーのエンジンを付けたもので、ギアも低速で最高速度が90キロと聞いていました。馬力を重視したカスタム仕様です。

　中西運輸商の社長は、石巻から30トンの養殖ハマチのエサを積んでフェリーを使わず、中国自動車道を普通に走行させるために、そのトラックを作ったという話です。当時の中国自動車道は、上り下りの起伏が激しく、急なカーブもけっこうありました。

　私がはじめにその中西運輸商の運転手と出会ったのも、石巻の冷蔵庫で、エサの積み込みを手伝いながら話をしていました。昭和59年、私が金沢市場輸送の4トン保冷車に乗務していたときのことです。

　当時、石巻には3回ぐらいしか行っていなかったと思います。前に書いているはずですが、その１つというのが、被告発人大網健二と一緒に生マグロを運んだときのことです。

　中西運輸商の運転手は、私が中西運輸商で仕事をするようになってからも戻って運転手をしていたのですが、気まぐれのように何度も出入りを繰り返しているという話でした。お金に困ると戻るという話もありました。小柄で細身の人でした。

　定住をもたず、金石街道のサウナ荏原で寝泊まりをしているという話も聞いていました。サウナ荏原は、もうずいぶん前になくなっているかと思います。入浴した記憶はないのですが、なぜか脱衣所のようなところには入った記憶があります。

　昭和50年代、金沢市で安価に泊まれる場所として、片町のサウラオーロラと、その金石街道のサウナ荏原が定番という話でした。その後、昭和60年代に入ってからだと思いますが、サンパリオという大きなサウナの宿泊施設が出来たのですが、だいぶん前に取り壊しとなったようです。

　その中西運輸商の珠洲市出身の運転手については、中国自動車道の下関インターの付近でしたが、私が昼に大阪方面に走行中、対向車ですれ違ったのですが、全身をミイラのように着物でグルグル巻にして運転している姿が異様な光景でした。

　その場でもわかったように思いますが、トラックのフロントガラスが割れてなくなったまま走行していたようです。冬場に近い時期だったとも思うので、風も当たり相当寒かったのだと思います。

　そのしばらく後だったように思いますが、私自身も同様にトラックのフロントガラスが一瞬で割れて崩れ落ちるということがありました。一般道で国道3号線だったと思います。北九州市の八幡区の辺りで、信号待ちから発車したタイミングだったと思います。

　どちらも日産ディーゼルのトラックだったのですが、フロントガラスがいきなり割れるのもちょくちょくあることだと聞きました。ただ、自分が体験した2件以外は後にも先にも話を聞いたことがなかったので、かなり珍しい現象だったのだと思います。

　珠洲市のYHのアパートの部屋には、同じ頃、金沢市神田のアパートに住んでいた珠洲市三崎出身と聞いたSKがよく遊びに来ていました。彼は私と同級生でしたが、1つか2つ年上の小松市の女性と同棲していて、いつも一緒に行動していました。

　私はその金沢市神田のアパートにも被告発人安田敏と一緒に遊びに行ったことがあったのですが、同じアパートには珠洲市のKという男がいて、そちらも女性と同棲していました。Kというのは下の名前のことです。上の名前は忘れたか、余り聞くこともなかったかもしれません。

　上の名前のイニシャルはたぶんHになると思います。違うかも知れないですが、匿名で他との区別も必要なので、このあとは珠洲市のHKと表記したいと思います。

　珠洲市のHKは、被告発人安田敏と同級生だったように思います。一緒にいても言葉を交わすことはなかったのですが、知り合った頃、小木港の遠洋漁船に乗るという話で、本人はやる気満々の様子でしたが、同棲していた彼女の方が、ずいぶんと沈んだ様子だったのが印象的でした。

　その女性の名前もかすかに記憶にあるのですが、聞いていたのは呼び名としての下の名前だけだったと思います。いつももう一人の女性と一緒にいて、名前の方も何かのコンビのように、「〇〇と〇〇」と呼ばれていたように思います。

　記憶が薄れているので、たぶんになりますが、もう一人の女の子というのが、珠洲市蛸島の「みっちょ」の彼女と聞いていたように思います。

　この二人の女の子は、昭和59年の春か夏頃、当時の野々市町のアパートに二人で住んでいて、UHと一緒に金沢市場輸送の4トン保冷車に乗っていたとき、彼がアパートから2人の女の子を呼び出し、トラックに乗せて、バイパスのゲームセンターに行ったことを憶えています。

　以前見たときとは別人のように明るかったのですが、その辺りの記憶もごく断片的なものとなっています。そのゲームセンターというのは、後に金沢市場輸送のトラックのオイル交換で、ちょくちょく行くことになったマルモ設備のすぐ近くのバイパス沿いです。

[link:] » トナミ運輸（株） 金沢整備工場 - Google マップ https://t.co/IyZTyVhDXi

<hr />

　ゲームセンターがあったと思われる場所は、現在、上記の「トナミ運輸（株） 金沢整備工場」なっているようです。同じ敷地が「石川トナミ運輸　野々市営業所」のようです。Googleマップには下に「画像2019」などとありますが、前に調べたときとは一変していると思います。

　ゲームセンターの横にはカー用品店もありました。マルモ設備で整備中は、バイパスに出ないで裏口の方からゲームセンターに入ったり、カー用品店で商品を見たりして時間をつぶしていました。

　マルモ設備に行くのは、ほとんどがオイル交換だったと思います。電気系統のトラブルは金沢市場輸送の会社の近くの金沢電装でしたし、トラックの不具合は、いすゞや日野というメーカーの工場に行っていました。

　金沢市場輸送の事務所が新築の二口町の建物に移転してからは、事務所の裏手の小さな物置のような部屋にオイルのドラム缶があり、運転手が各自でオイル交換をするようになりました。オイル交換は1万キロの走行毎だったと思います。

　金沢市場輸送ではだいたい月に1万5千キロは走行していたと思います。荷物を積んで走った距離（それが歩合だった時期）だけでも1万5千キロを超えることもありました。だいたい2ヶ月に3回はマルモ設備に行っていたことになると思います。

　前にも書いていると思いますが、マルモ設備の社長は、旧柳田村の出身だと話していました。宇出津で石川県立水産高校の生徒とトラブルになった昔話もしていました。従業員は2人だけだったと思います。どちらも比較的若い年代だったと思います。20代だったとも考えられます。

　マルモというのは、数年前にテレビドラマで知名度が大きくなりましたが、それ以前は他に聞いたことも見かけたこともなく、珍しい名前だと思っていました。なぜ金沢市場輸送の得意先となったのか、そういう話を聞くこともなかったと思います。

　UHについては、金沢市場輸送の4トン保冷車に同乗させて、岐阜県岐阜市内の中心部に一緒にいた場面が1つ記憶に残っているのですが、当時も岐阜市内での仕事というのはほとんどなかったように思うので、その前後の状況がわかりません。

　UHと最初に知り合ったのは、観音堂の珠洲市のYHの部屋でした。そこにちょいちょいと遊びに来ていて一緒になったのですが、その時はいつも女の子と一緒にいました。冬場だったとも思うのですが、私が被告発人安田敏のアパートにいたのは11月の10日頃までです。

　被告発人安田敏もその後まもなく観音堂のアパートを引き払うことになったと思いますが、細かいことは思い出せなくなっています。思い出したのは、被告発人安田敏が消火器販売にのめり込み、出張と称した県外へのお出かけが多くなったことがあります。

　私としても観音堂の被告発人安田敏のアパートで、一人で留守番をしていたような記憶はありません。古い木造のアパートで、当時は珍しくはなかったですが、物がほとんどなかったので、生活感が感じられないちょっと不思議な空間でした。

　また、その後しばらくして被告発人安田敏は金沢市増泉1丁目のアパートに住むようになります。何度か遊びに行ったことがありましたが、その回数も少なく、不在が多かったと思います。車を駐車するのが面倒な場所でもありました。

　増泉1丁目でも野町に近く、住所は野町だったとも考えられるのですが、そのあたりは「石坂」という金沢市内でもちょっと特別な場所でした。野町の方は「西の茶屋街」などとも呼ばれ、芸妓の歴史もあるようですが、隣接した石坂のあたりは、昔の赤線地帯のような趣きでした。

　ネットで調べるだけでも、いろいろと情報は出てくると思います。先日も、宇出津の「メンキチ」について調べたとき、金沢の石坂の情報につながっていきました。なんと読むのが正解なのか確認していないですが、金沢では誰もが「いっさか」と呼んでいました。

```
遊廓の現在
東廓、西廓、主計町は、格式高い花街となり、現在、観光地となっている、ひがし茶屋街、にし茶屋街、主計町茶屋街の三茶屋街は芸妓がいる、”健全”かつ、格式の高い花街となっています。

愛宕、石坂（北廓）は、庶民向けの女性街として繁盛したそうです。

そのうち、愛宕はひがし茶屋街に隣接しており、修景整備がされて、現在はひがし茶屋街の一部として組み込まれている部分もあるみたいです。娼妓も既にいない模様？

石坂は県道の建設で街を斜めに横切る形で、大半が県道の用地になってしまいましたが、現在もひっそりと”遊廓建築”として遺構が残っています。

［source：］【特集】金沢にあった遊廓と現在の姿 | 金沢まちゲーション https://kanazawamachigation.com/areanews/15363/
```

　上記のページは初めて見るもので、初めて知る情報が多くありました。愛宕、東新地、西新地、北新地というのは初めて見たように思います。主計町はテレビのグルメ番組で見ることもありますが、金沢市内に住んでいたときも、おそらく一度も足を踏み入れていない場所に思っています。

［link：］ 【金沢市増泉一丁目】赤線建築が残る金沢の遊郭跡・にし茶屋街裏「石坂」を歩く（2011年） - 新日本DEEP案内 https://deepannai.info/kanazawa-issaka/

　上記のページは右クリック禁止で引用もできないですが、「にし茶屋街」と「石坂」の違いについて具体的な説明が書いてありました。掲載されている写真を見ても、現在は整備がされているようですが、なんとなく記憶に残る昭和の時代の風景とは違った感じです。

　「にし茶屋街」という言葉も余り聞かなかったのですが、なにか昔の芸者の歴史がある場所で、野町だと聞いていました。仕事でもたまに通りかかることはあったのですが、道幅も狭く余り入りたくない場所でした。金沢市場輸送の社長だった竹沢俊寿の家は、その茶屋街にあると聞いていました。

　現在は、北陸新幹線の開通以来、金沢市東山の「ひがし茶屋街」の方が断然注目され、全国放送のテレビでも見かけることの多い場所となっていますが、金沢市に住んでいた頃の実感では、石坂に近い「にし茶屋街」の方が、テレビにも取り上げられたり、注目されていた気もします。

　最近になっていろいろと茶屋街の歴史なども知って理解も深まったのですが、金沢市内でも特に歴史や伝統のある場所に竹沢俊寿は住んでいたようです。歩く生活では利便性も高そうでしたが、車を保有して生活するとなると、冬場の積雪もあるので、ずいぶん不便そうに思います。

　竹沢俊寿は、大きなベンツに乗っていた時期もあるのですが、どこに駐車していたのかも気になります。夫人の方も、平成に入った頃には、当時出たばかりだったエスティマに乗って会社に来るようになっていました。

　竹沢俊寿会長のベンツは、その後、被告発人松平日出男が乗るようになっていました。平成3年から4年のことです。竹沢俊寿会長の方は、シルバーのジャガーに乗るようになっていました。2枚ドアのスポーツタイプにも見える車種です。

　ただ、平成3年の夏に、私が市場急配センターで仕事をするようになってからは、体調がすぐれず会社に来ないことが多くなっていると聞いていました。糖尿病が悪化して、目も見えなくなっているという話もあり、被告発人東渡好信などは、早く死んでしまえなどと罵倒していました。

　そのような被告発人東渡好信の言動も、あとから振り返ってみると真実だったのか疑問に思えるものですし、いかにも体調の悪そうだった竹沢俊寿会長の姿というのも、演技だったという可能性はあるように思います。

　UHですが、河北郡内灘町に自宅があり、余り新しくも大きくもない普通の家でしたが、一度だけその家に行って、二階にもあがった記憶があります。冬のような寒い時期ではなかったとも思います。

　その家もまもなく売却するという話でした。大きな事故の賠償という話でしたが、これも他につながりのあることでした。昭和58年の春だったと思います。この昭和58年というのは、私の同級生が高校を卒業し、金沢市に出てきた同級生も多い時期でした。

　前後のことは記憶にないのですが、なぜか早朝に、金沢市の繁華街、片町の近くのアパートにいました。住所は池田町と聞いていたようにも思います。繁華街からはいくらか離れています。古いアパートで、なんとなく昔の芸者置き場のような雰囲気があったこともかすかに憶えています。

　そこには、これもいつも一緒にいた二人の女の子が住んでいました。二人とも年は私のひとつ下でしたが、私が初めに知り合った頃は、私が17歳の誕生日を迎える少し前で、彼女らも16歳だったと思います。昭和56年の11月に入った頃のことです。

　その後、二人の女の子は宇出津に住み、喫茶店で仕事をしていた時期もありました。今でも二人の名前は憶えていますが、最後に会ったのは、昭和61、62年のことだったと思います。その場には、被告発人安田敏もいて、彼の送別会のような名目であったように思います。

　二人の女の子が働く飲み屋に行ったのですが、スナックというよりは喫茶店のような雰囲気の店で、店内もわりと広かったという印象が残っています。支払いは被告発人安田敏のおごりだったと思いますが、AKさんを交えた3人で、その店に行きました。

　店は金劇と呼ばれたビルの、地下の1,2階であったようにも思います。当時も古そうに見えたビルだったので、現在はなくなっているのかもしれません。金劇の方は前にバス停があったと思いますが、あるいはその左隣のビルであったような気もします。

＜＜＜2019-02-06（水曜日）13：46＿［これまでの記述範囲の終了時刻］＜＜＜

＞＞＞2019-02-06（水曜日）15：05＿［これからの記述範囲の開始時刻］＞＞＞

　さきほどGoogleマップで、金沢市片町の範囲をみて気がついたのですが、思っていたより範囲が広がった片町のなかに、一部だけ木倉町という別の町内があることに気が付きました。ちょうどその辺りは、私が新天地ではないかと思っていた当たりでした。

[link:] » 新天地 - Google マップ https://t.co/99tauE8HQV

<hr />

　新天地で検索をすると、その場所は思っていたより金沢市片町の中心部に近く、片町きらら、のすぐ後ろでした。もっと長町に近い離れた場所をイメージしていたので意外でした。

　「片町きらら」というのは、商業施設なのだと思いますが、テレビなどでしか見たことがありません。ただ、その場所は旧片町ラブロであったと聞きます。さらに時代を遡ると、現在の香林坊大和デパートが出来る前の、旧大和デパートの跡地になるのですが、そのイメージが強いぐらいです。

　片町ラブロとなってからも中に入ることは一度もなかったように思いますが、旧大和デパートに入ったのも、はっきり記憶に残るのは昭和57年頃のことです。これは調べて確認をしておきたいと思います。

```
また、金沢市香林坊地区の再開発に参画して1986年（昭和61年）9月に本店を片町から香林坊アトリオへ移転・増床させた

［source：］大和 (百貨店) - Wikipedia https://ja.wikipedia.org/wiki/%E5%A4%A7%E5%92%8C_(%E7%99%BE%E8%B2%A8%E5%BA%97)
```

　ラブロ片町は不人気とも聞いたことがありましたが、それというのも飛び降り自殺が原因という話がありました。一回ぐらいはちょっとだけ中に入った気がしないでもないですが、買い物や食事をした記憶はありません。

　旧大和デパートの頃は、最上階の辺りにレストランがいくつかあり、屋上がちょっとした動物園のようになっていたという記憶があります。

　ラブロ片町の印象は薄いのですが、そのラブロ片町の裏というのは注目した時期がありました。それというのも被告発人安田敏がバーテンをしているという店があり、「ハートブレイク」という店名だと話していました。

　さきほど、金劇のビルと思われる飲み屋で、被告発人安田敏とお別れ会をしたような話を書いたところですが、それからけっこう長い間、被告発人安田敏からの連絡はなく、音沙汰がありませんでした。

　風のうわさで、被告発人安田敏が「サムライ」という片町で出来たばかりの大きなディスコで店員をしているという話を聞いたのですが、それからいくらか経ってから、そのサムライというディスコに行くことがありました。

　被告発人大網健二とKYN、それにSMとOTも一緒にいたと思います。ディスコに出た後、被告発人大網健二とKYNを誘って、ラブロの裏に行き、「ハートブレイク」という飲み屋を探したのですが、見つからなかったことを憶えています。どうもその辺りが新天地だったようです。

　この金沢市の新天地については、だいぶん前から書いておきたいことがあり、その下調べもかねてたびたび検索をして来ました。それというのが平成3年12月21日の夜のことなのですが、私は今日までその場所を勘違いしていたようです。

　また、ラブロ金沢の裏というのは、少し歩くと香林坊の映画館がありました。その辺りは金沢市場輸送の市内配達でも回ることがあったのですが、新天地の辺りというのはほとんど足を踏み入れることがなかったように思います。

　金沢の片町の近くに新天地という場所があることは、数年前にテレビで、商店街のイベントのようなお祭りのニュースとして初めて知ったように思います。その時に、平成3年12月31日の夜に被告訴人HTNに連れて行かれた場所の辺りかと思ったのですが、詳しくは調べていなかったようです。

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「新天地」の検索結果 - Twilog https://t.co/zQJ7d4f5YS

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-06 15:39／2014-09-25 09:25 URL： https://twitter.com/kk_hirono/status/1093036321189244928 https://twitter.com/hirono_hideki/status/514933605005811712
&twitter(1093036321189244928){theme:light}
> 金沢市片町　新天地 - Google 検索 https://t.co/SlfXoghLag金沢市片町　新天地
◁◁◁
<hr />

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2014年09月25日 - Twilog https://t.co/ZjkSxLOobR

<hr />

　2014年9月25日に、金沢の新天地をGoogleで検索した形跡が見つかりましたが、当日の他のツイートを見ても、前後の経緯が不明でした。ツイートの時刻が9時25分と午前中のようですが、私が最初にテレビで見たのは、夕方の明るい時間の放送であったと思います。

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「商店街」の検索結果 - Twilog https://t.co/p3upGevtxg

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-06 15:45／2010-06-22 15:59 URL： https://twitter.com/kk_hirono/status/1093037858653237249 https://twitter.com/hirono_hideki/status/16754590335
&twitter(1093037858653237249){theme:light}
> ＜仙台商店街暴走＞７人重軽傷で５３歳被告に懲役３年判決： http://goo.gl/DNMU なかなか裁判の結果が見つからなかった。求刑は4年だったという。この事件もやはり心神耗弱が争われた様子。
◁◁◁
<hr />

　商店街の催しというニュースだったと思うので、キーワードを「商店街」に変更したのですが、仙台市の暴走事件のことが出てきました。印象に残る事件のことだと思うのですが、判決が懲役3年で、求刑が懲役4年ということは記憶に残ってはいませんでした。

　私の個人的な記憶の範囲ですが、仙台市で車を暴走させた事件は、そのあといくつか出てきた商店街などの暴走事件として初めて見たニュースで、運送会社の運転手が不満を募らせて引き起こした事件と見たように記憶に残っています。

　被告発人安田敏が片町でバーテンをしているという話は、自宅アパートに彼から掛かってきた電話で知ったことです。飲みに来るように誘われたのですが、行くことはありませんでした。それが数年ぶりの彼からの電話連絡だったと思います。

　他にも被告発人安田敏からアパートに電話が掛かってくることはあったと思いますが、いきなり訪ねてくることもあったかもしれません。一方で、被告発人安田敏に連絡をすることはなく、連絡の手段もなかったと思います。

　店の名前を聞いた後は、店の電話番号を調べて掛けるという方法もあったかと思いますが、そういうことをすることはなかったと思います。2回ほど店から電話があったように思いますが、客が来ないで暇そうな様子でした。

　ハートブレイクという店の方には一度も行ったことがなく、どんな店だったのかわからないのですが、私の他にも被告発人安田敏が電話を掛けて、店に飲みに来るように誘っていたことは考えられることかと思います。もともと私は飲みに出るのが嫌いでした。

　UHですが、彼の場合は、被告発人安田敏以上に長い間、会うことがありませんでした。話では、野々市町の外れの方で、自動車板金か自動車整備工場をしているという話でした。結婚して落ち着いているとも聞いていました。

　現在は石川県野々市市となっている当時の石川郡野々市町ですが、金沢市との境が複雑でわかりづらくなっていました。一番よく行ったのが、金沢市馬替のアパートでしたが、そのときも野々市の中心部を通り抜けていました。

　UHが経営していると聞いた工場ですが、割と大きな交差点の角にあって目立つ場所でした。割とよくその前を通りかかる機会があり、そのたびにUHのことを思い出していましたが、立ち寄ってみようという気持ちになったことはありませんでした。

　UHの姿を見なくなったのは、一年ほど交通刑務所に入っていたとか、これから入るという話を聞いていたように思うのですが、私の記憶違いがなければ、それも大きかったのだと思います。

　記憶を混同した可能性があるのは、他の運転手仲間も、そちらは死亡事故でしたが、1年ほど交通刑務所に入っていたという話を聞いたように思うからです。

　少し思い出した気がするのですが、UHの場合は、1年ほどの刑期の間に3,4回、刑務所を移ったというような話を伝聞で聞いた覚えがあり、後になってからもその話はおかしいのではないかと考えたことがありました。

　というのも、交通刑務所の数自体が少なく、石川県では愛知県の豊川か豊橋にある交通刑務所に行くことが多いと聞いたことがありました。全国的にも千葉県の市原刑務所が交通刑務所だというのをテレビで見ることがありましたが、他には聞いたことがありませんでした。

　なお、福井刑務所でも交通死亡事故で服役していた受刑者はいましたし、金沢刑務所の新入教育で一緒になった同じ石川県の人も、無免許か飲酒運転の繰り返しで、数カ月間の短期の服役だと話していました。

　なお、刑務所生活で他の刑務所への移送になるのは、ほとんどが応募した職業訓練のためで、職業訓練終了後は元の刑務所に戻っていました。工場の配置換えは懲罰後によくあることでしたが、他の理由で別の刑務所に移送されたという話は聞いたことがなかったと思います。

　昭和58年の金沢市池田町のアパートのことですが、なぜか早朝に訪問しました。遊び回っての徹夜明けだったような気もしますが、早朝の訪問というのは珍しいことだったので、なおさら強く印象に残っています。

　訪問してすぐだったと思うのですが、二人の女の子に、昨夜か今日の明け方に、ここから帰った子が大きな事故を起こしたという話を聞きました。南町の辺りと聞いたと思いますが、タクシーに衝突し、2人だったと思うのですが、意識不明の植物人間になったと聞きました。

　事故の当日だったと思うので被害の程度はまだよくわかっていなかったと思うのですが、観音堂の珠洲のYHのアパートで出会ったUHとの会話で、その時の事故がUHの引き起こした事故だと知ったのです。無免許で飲酒運転とも聞いたように思います。

　UTが服役したという話を聞いたのは、ちょうど被告発人大網健二が金沢市の高畠で自動車のブローカーをやっていると話していた頃であったように思います。福田自動車というような割とシンプルな名前であったとも思いますが、名刺を見たかもらった気がします。

　同じ頃に、UTも自動車のブローカーのようなことをやっていると聞いたようにも思うのですが、その頃には顔を合わせなくなってだいぶん経っていたようにも思います。

　UTに会ったことではっきり記憶にあるのは、昭和59年の12月24日の夜だったと思います。ちょうどクリスマスの夜で、場所は金沢中央卸売市場に近い古いアパートでした。その昭和59年に再会したときのアパートになります。

　その辺りというのは、金沢市内でも新しい道路が出来るなどして、ずいぶんと変化があった場所になります。当時は、金沢中央卸売市場の正門前から一直線に伸びる一本の道路があり、途中から道幅も狭くなっていました。

　道幅が狭くなったのは、現在の50メートル道路の交差点の向こうだったと思いますが、道幅が狭くなってから50メートルぐらいだったでしょうか、左手に「大三元」という看板があって、その看板の真向かい辺りに右に入る小路があって、小路に入ってすぐ右手にアパートがありました。

　UTの部屋というのは2階で、３つ並んだ部屋の真ん中であったとも思います。室内は当時のテレビドラマで大学生が下宿生活をするような雰囲気の古いアパートでした。それも芸者置き場といえば、そういう雰囲気があったように思います。

[link:] » 〒920-0024 石川県金沢市西念２丁目８−９ - Google マップ https://t.co/ZPCHQNrSHC

<hr />

　だいたいになりますが、上記のGoogleマップの位置が、昭和59年当時UHのアパートがあった場所になるかと思います。

　大三元の看板があった右折する前の道路を、もう少し30メートルから50メートルほど行くと、左側に三階建てほどのビルがあり、一階が寿司店のような店になっていたのですが、そのビルの3階だったと思うのですが、同じ頃、珠洲市のYHが住んでいました。

　昼に2回ぐらいその珠洲市のYHのところに遊びに行ったのですが、近くにUHが住んでいると、そのときにYHに聞いて、どんな生活をしているのか面白半分にアパートを訪問したのが始まりだったような気もします。UHは仕事をしていなかったと思います。

　珠洲市のYHですが、その頃には高井水産で長距離の運転手をしていたと思います。長距離といっても高井水産の場合は、ほとんどが大阪という運行でした。昼に大阪の福島区の本場の市場に行くと、必ず高井水産のトラックと運転手がいました。

　大阪府の伊丹空港から水産物を運ぶ仕事もしていると聞いていましたが、同じ仕事ようなは金沢市場輸送で一度だけしたことがありました。東南アジアから来た水産物のようでしたが、ずいぶん変わった魚に見えたのが印象的でした。

　初めに高井水産で運転手を始めたのは珠洲市三崎のSKでした。冬に入って雪が降り始めた頃だったので、昭和58年の12月頃だったと思います。その後、珠洲市のYHも高井水産で仕事をするようになりましたが、春頃になると他に私の友人知人が3人ほど入社していました。

　その一人は被告訴人HTNと同じ当時の能都町真脇の出身で同級生、高校も同じ石川県立水産高校小木分校だったSさんでした。上の名前しか思い出せないですが、平成に入ってから何をしているのか話を聞いたことはなかったとも思います。

　私の1つ年上になるので、昭和57年に高校を卒業していますが、それから2,3年ほどは被告発人大網健二の兄であるOSNとよく一緒に行動していました。初めは金沢市神田のアパートに住んでいましたが、昭和59年頃は、金沢西インターの側の新築のアパートに住んでいました。

　KMという男も高井水産で働くようになり、彼から聞く話が多かったのですが、高井水産は数年前に倒産した会社を買い取ったときの名前で、仕事も軌道に乗ったので、社名を変えるということで、募集もあったようですが、その後しばらくして、「山水運輸」となりました。

[link:] » （株）山水 - Google マップ https://t.co/0XkNUFDFVy

<hr />

　平成9年頃には、現在の金沢中央卸売市場の裏側の場所に大きな社屋が出来ていたように思いますが、それ以前は、国道8号線バイパス沿いの辺鄙な場所に会社があって、まるでダンプの土砂置き場のような感じで、事務所の方も手作り感が感じられるものであったように記憶にあります。

　数年前からGoogleマップ上の市場急配センターの会社もその山水運輸の近くに移っており、平成4年当時の場所は「市場急配センター研修室」と表示されています。

[link:] » 市場急配センター（株） - Google マップ https://t.co/DINSQAKm9r

<hr />
[link:] » 市場急配センター研修室 - Google マップ https://t.co/zi9L31vKWo

<hr />

　正確なことはわからないですが、金沢中央卸売市場の仕事で、鮮魚で最も成長したのが山水運輸で、青果物で最も成長したのが市場急配センターではないかと思われます。

　珠洲市三崎のSKですが、久しぶりに思い出したのですが、昭和63年頃には新田商店の運転手をしていたように思います。運転手をしていたことは間違いないですが、時期がいまひとつはっきりと思い出せません。

　新田商店については、茨城県鹿嶋市のことで書いておく予定にしていたのですが、それも伸び伸びとなっています。

　「伸び伸び」というのは漢字の選択を間違ったようです。遅延しているという意味です。

＜＜＜2019-02-07（木曜日）10：48＿［これまでの記述範囲の終了時刻］＜＜＜

＞＞＞2019-02-07（木曜日）10：49＿［これからの記述範囲の開始時刻］＞＞＞

　昨日は、夕方から中断したままでした。このところ全般的に弁護士のツイートの数が減っているという印象を感じています。俳優の強制性交事件については、昨日のテレビで一度も報道をみなかったように思うのですが、その事件に関する反応もとぼしく感じます。

　日大の危険タックル問題の不起訴のニュースも、まだ正式に処分が出ていないようですが、テレビで報道を見ることが少なく、弁護士ツイートも見られないので気になっていたのですが、ジャーナリストの江川紹子氏が記事を書いていました。

▶ ツイート％amneris84（Shoko Egawa）％2019/02/06 19:53％ https://twitter.com/amneris84/status/1093100318198353920
&twitter(1093100318198353920){theme:light}
> ネットだけでなく、新聞にまで「理不尽」とするコラムが掲載されたので、資料に基づいて考えるところを書きました　→悪質タックル「嫌疑なし」は「理不尽」にあらず(江川紹子) - Y!ニュース https://t.co/OYqJlBDmF4  
▶

　気になったのはジャーナリストの江川紹子氏の記事の内容より、ツイートに対する反応つまり返信の内容です。リツイートの数自体が163件と多くはないのですが、そういえば2,3日前、リツイートの数の多さで気になった弁護士ツイートがありました。

　前にデータベースで、特定のアカウントのツイートでリツイートの数の多いものを抽出するSQL文を実行したことがあったのですが、このところジャーナリストの江川紹子氏のツイートのリツイート数が全般的に少ないように感じられるので、何かの変化や兆候なのかと気になってはいました。

　同じジャーナリストの江川紹子氏のタイムラインで、上記のジャーナリストの江川紹子氏のツイートの２つ後にリツイートとなっているツイートは、見たことのないアカウント名ですが、そのツイートのリツイート数が15970件となっています。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜yutaro_today（Yutaro@通知激重取得落ち発生中） 日時：2019-02-07 11:08／2019-02-05 22:57 URL： https://twitter.com/kk_hirono/status/1093330629498855424 https://twitter.com/yutaro_today/status/1092784212480974850
&twitter(1093330629498855424){theme:light}
> 児相の所長は今すぐ医療機関を受診したほうがいいし、休養したほうがいい。会見を見て「気持ち悪い」「ヘラヘラしてる」「重大さがわかっていない」「キョドッてて怪しい」と言う人は、あれがいちばん大事な人でもそう思うんだろうか。私には命が危ない人に見える。やっと生きている人に見える。
◁◁◁
<hr />

　上記にリツイートとして掲載しました。確認したところフォロワー数は5874件なので、ジャーナリストの江川紹子氏の27万件とは大きな差があります。ジャーナリストの江川紹子氏の場合は、Twitterのプロフィールもほぼ未記載なので、なおさら前から気になっていました。

　ちょうどジャーナリストの江川紹子氏のプロフィールを確認していたところ、更新があったのですが、なかなか気になる内容のことが書いてありました。さきほどの日大問題の記事とも内容に共通性が感じられます。

▶ ツイート％amneris84（Shoko Egawa）％2019/02/07 11:04％ https://twitter.com/amneris84/status/1093329633200619520
&twitter(1093329633200619520){theme:light}
> 犯罪の減少で警察の役割にも変化が？起きた事件の捜査・処理だけでなく、虐待やDVの相談・対応で事件を未然に防ぐ役割が期待され、後者の比重が高まっているのでは　→刑法犯、４年連続最少＝昨年８１万件、前年１割減－サイバー犯罪検挙は最多・… https://t.co/l62Kzkz4XB  
▶

　共通性というのは、警察に対する理解と支持です。弁護士に対して愛想をつかしつつあるのか、などとも想像を巡らしますが、季節の変化のようなものは感じます。

[link:] » SEASON OF LOVE - YouTube https://t.co/nes3O0niE8

<hr />
[link:] » 倉木麻衣 - Season of love (卡拉OK) - YouTube https://t.co/bHMoh9a1r9

<hr />

　季節という言葉を書いたことで、上記の倉木麻衣の曲「Season of love」のことを思い出しました。残念ながらPVのフルバージョンは、ネットで視聴ができなくなっているようです。

```
「Season of love」（シーズン・オブ・ラヴ）は、日本の歌手・倉木麻衣の楽曲。倉木の26枚目のCDシングルとして、2007年2月14日にGIZA studioからリリースされた。

［source：］Season of love - Wikipedia https://ja.wikipedia.org/wiki/Season_of_love
```

　これまで、昔のレコード盤でいうB面のカップリング曲と思っていたのですが、CDシングルとしてリリースされていたとのことです。この曲はのちに「新・京都迷宮案内」というテレビドラマのテーマ曲になっていたと知ったのですが、それもお昼の再放送を見てのことでした。

　桃井かおり、が被疑者役を演じた松本清張「疑惑」の映画も、昼にテレビで見たものとして記憶に残っています。昼と言っても夕方に近い時間で、おそらくは16時台であったとは思います。ただ、いつ頃にみたのか時期は思い出せません。少なくとも平成4年より前とは思います。

　富山湾などという設定になっていましたが、車が海に飛び込み被疑者の女性が脱出をする場面などが強く印象的でした。

　昨日か一昨日の朝、Googleマップで調べたところ、富山港は実在しました。それも神通川の河口のような場所で、見たことのない複雑な地形となっていました。

[link:] » 富山港展望台 - Google マップ https://t.co/jfvOZLuP0d

<hr />

　すぐ近くには岩瀬海水浴場があり、岩瀬浜駅など岩瀬という地名が目立ちますが、この岩瀬という地名は、富山市の国道8号線を走行していても、道路案内の標識として見かけることの多かった地名です。ただ、富山港というのは、見たことがなかったので、ずっと気になっていました。

[link:] » 富山新港展望台 - Google マップ https://t.co/RPm9vvrI9G

<hr />

　私が長距離トラック運転手をしていた頃は新湊市だったと思いますが、富山新港という呼び名があるようです。そういえば道路案内の標識にも富山新港とあったような気もするのですが、「海王丸パーク」などの標識が大きく目立っていた気がします。

　その海王丸パークですが、港の入り口の方にあります。国道8号線から向かうと突き当りに近い奥の場所になりますが、私は一度、そこに行って大きな帆船を見たような記憶があるのです。トラックの仕事以外で行くことはまずありません。

```
富山新港湾の岸壁で、鬼塚球磨子（くまこ）と夫・白河福太郎の乗った車が、時速40キロのスピードで海へ突っ込み、夫が死亡する事件が起こった。球磨子は車から脱出し助かっていたが、保険金狙いの殺人と疑われ警察に逮捕される。

［source：］疑惑 (松本清張) - Wikipedia https://ja.wikipedia.org/wiki/%E7%96%91%E6%83%91_(%E6%9D%BE%E6%9C%AC%E6%B8%85%E5%BC%B5)
```

　改めて確認しましたが、松本清張「疑惑」の映画の設定では、「富山新港湾」となっています。この湾というのも気になるのですが、私が生まれ育った宇出津も宇出津港が宇出津湾となっているので、自然に入り組んだ入江を湾というのではと考えていました。

　能登半島はリアス式海岸で入江が多くありますが、富山県の海沿いというのは石川県の加賀市から羽咋市と同じで、ほとんど岩場や入江はないものと考えていました。

　金沢市場輸送の仕事は、これまで何度か書いてきたように富山県内からの積み荷が多かったのですが、高岡市とその近郊が多かったと思います。トナミ運輸の福岡の定期便は、富山中央という支店で、住所は新湊市と聞いたようにも思いますが、国道8号線沿いでした。

　現在のことはわかりませんが、富山市内や砺波市のトナミ運輸にも仕事で行っていましたが、その富山中央店が頭抜けて大きかったと思います。いろいろと話はありましたが、全国で7番から5番ぐらいの間の規模の大手の運送会社と当時いわれていたトナミ運輸です。

　時刻は12時15分です。テレビのバイキングで清原博弁護士が出ていますが、火曜日にも見ていたように思うので、少なくとも週に2回の出演となっているようです。新井浩文容疑者が契約解除というニュースでした。

　火曜日になるかと思いますが、同じ強制性交事件について清原博弁護士は、手段としての暴行や脅迫が立証できないと無罪の可能性があると解説していました。なるほど説得力のある話だと思いました。同時に、弁護士ツイートで、そんな意見を見ていなかったのが不思議でした。

　同じ日の夜だったと思いますが、バイキングの放送で気になっていた女性の名前と経歴が初めてわかりました。目立つ女性でしたが、それまでに全く聞いたこともない名前や経歴だったので、少し驚きました。

　Twitterのアカウントも見つけたのですが、プロフィールの写真の背景に「高尾山薬王院」とあったので、これも少々驚きました。高尾山を初めて知ったのはＰＣ遠隔操作事件の報道でした。ＰＣ遠隔操作事件といえば、際立ったのがジャーナリストの江川紹子氏の活動でした。

　結果論でたやすく批評すべきではないという立場ですが、それにしてもあのＰＣ遠隔操作事件がさらけだした人間社会の世界観というのは大きなものがあったと思います。

　ジャーナリストの江川紹子氏と吉田松陰の組み合わせで検索すると、今でも記事が見つかると思います。ときどき思い出すことでしたが、これまでは実行していませんでした。

[link:] » ジャーナリストの江川紹子氏　吉田松陰 - Google 検索 https://t.co/wrasawoSea

<hr />
[link:] » 吉田松陰とPC遠隔操作事件～取り調べの可視化を巡って(江川紹子) - 個人 - Yahoo!ニュース https://t.co/MRcTqrwzAT

<hr />

　時刻は13時01分です。CMのあとのバイキングは、野田市の虐待死の対応問題になりますが、それまでは小室氏の金銭トラブル問題でした。そちらに移ったとき、西川研一弁護士が出てきたので、バトンタッチなのかと思ったのですが、清原博弁護士もそのまま一緒に出ていました。

　それも火曜日の夜だったと思うのですが、新井浩文容疑者の強制性交事件の暴行の要件について、どんな反応があったのかと清原博弁護士をTwitterで検索していたのですが、その問題より、小室氏の問題で擁護し過ぎではないかというツイートが目立ちました。

　そのTwitterの反応を知っているのかわからないですが、今日の放送でも司会者の坂上忍さんが、ことさらに強調するような発言や対応をしていました。弁護士2人というのはこれまでもあったバイキングの放送ですが、今回は意図があって西川研一弁護士を一緒にしたようにも思えました。

　今日の放送も、台所で食事をしながらだったので内容は余り見ていなかったのですが、小室氏の金銭トラブル問題について、清原博弁護士がどのような意見を表明したのかも、私はほとんど把握はしていません。今日の放送で気になったのは、小室氏側の弁護士が匿名だったことです。

　これまでのところ全て想定内として対応している、という小室氏側の弁護士のコメントが出ていましたが、ここまで連日、テレビで報道されている社会的問題の当事者であれば、弁護士として当然に名前を出すべきだと思いました。物議を醸したのもその言動にあったはずです。

　清原博弁護士については、これまでもTwitter検索を行ったことがあるのですが、火曜日の夜は、ボディービルやベンチプレスをしていることを初めて知りました。その前に調べたとき、Twitterから離れた発見だったと思いますが、富山県の高岡市かその近郊の出身だと知りました。

　バイキングは「家でも監視・・・小4女児”虐待死”両親逮捕　児童相談所が会見　ずさんな対応が明らかに」という見出しを付けた放送をやっています。かなり前からほぼ連日、テレビでこの問題の報道が続いています。

　児童相談所がこれまでにない激しさ、厳しさでやり玉にあがっているという印象がありますが、根本的な問題の解決や、事件の個別の本質に根ざしているのか疑問に感じるところもあります。これは他のいじめ問題などにも通じるものですが、弁護士が掛ける社会負担が根にありそうに思います。

　なにか、児童相談所に弁護士の関与を義務付ける、というような情報もツイートで見かけてはいるのですが、実質的に問題を考えていると思われる弁護士ツイートというのも、見かけていない気がしますし、さきほども書きましたが、ここ数日、弁護士ツイートの少なさを感じています。

▶ ツイート％naotarou1981（とりなお）％2019/02/07 10:30％ https://twitter.com/naotarou1981/status/1093320976371073034
&twitter(1093320976371073034){theme:light}
> 小学生に法教育をというのも大事だけど，マスコミに出張して刑事訴訟法や人権について講義するのも大事な気がする。でもマスコミ側が必要と感じていないのだろうな。  
▶

　上記のツイートは、村松謙弁護士のタイムラインで最新として表示されたリツイートです。法教育に熱心で、とりくみ学校に出前講座のようなものもやっているらしい村松謙弁護士ですが、小学生の虐待やいじめ問題の解消や解決に益するものがあるのか、かねてより注目しています。

　野田市の事件で気になるのは、とんでもない罪悪人として糾弾されている父親の逮捕容疑が「傷害」となっていることです。被害者は死亡しているので、通常は結果的加重犯としてより重い傷害致死になるものと思われるのですが、死亡の結果に偶発的要素が強いのかと推測されます。

　有形力の行使という暴行や脅迫という強制性交罪の構成要件要素が、薄いと思われる新井浩文容疑者の報道にもいくらか共通点を感じるのですが、今のところ傷害致死ではなく傷害となっている容疑を問題として取り上げたテレビは見ていません。

　より凄惨な虐待というのは、事件になっていない暗数を含め、あると想像されるところですが、被疑者の父親を全否定することで、教訓や改善が期待できるのかも強烈な児童相談所批判と併せて疑問に感じるところがあります。

　今のところ、野田市の事件で、父親の容疑が「傷害」から「傷害致死」に変わったという報道は見ていないのですが、同じ問題は、金沢市大野町の事件報道でも感じていたことです。そちらは「殺人未遂」での逮捕でしたが、その日のうちに被害者が死亡しています。

　刑法や刑事訴訟法の勉強で、傷害致死事件であっても、暴行と死亡の因果関係という立証が困難な場合は、あえて傷害罪で起訴するというのを見かけていたようには思います。それは医療事故ではなかったかとも思うので、この私の理解というのもかなりあやふやなものです。

　野田市の事件について、最初に気になったのもモトケンこと矢部善朗弁護士（京都弁護士会）のツイートでした。このところモトケンこと矢部善朗弁護士（京都弁護士会）のツイート数も少ないので、探すのもそう手間が掛からない気がします。

[link:] » モトケン(@motoken_tw)/「本音」の検索結果 - Twilog https://t.co/S1BprHlsaY

<hr />

　タイムラインで探そうかと思ったのですが、一部、見覚えのあった文言が当たっていたようです。1月31日のツイートですが、当日のツイートは1件だけだったのかと勘違いしかけたところ、日付のリンクを開くと73件のツイートがありました。冒頭にあるのも気になるツイートです。

［link：］ モトケン(@motoken_tw)/2019年01月31日 - Twilog https://twilog.org/motoken_tw/date-190131

▶ ツイート％motoken_tw（モトケン）％2019/01/31 21:57％ https://twitter.com/motoken_tw/status/1090957359961141248
&twitter(1090957359961141248){theme:light}
> 裁判官は全員ツイッターアカウントを持つべきだな。そしてツイートしなくていいから法クラアカウントをフォローしてツイートを読むべき。 https://t.co/tezRcEQysB  
▶

▶ ツイート％motoken_tw（モトケン）％2019/01/31 17:42％ https://twitter.com/motoken_tw/status/1090893042217713665
&twitter(1090893042217713665){theme:light}
> 腸が煮えくり返ってますので本音を書きます。一生後悔してろ、クソがっ！＞教育委員会：いじめ訴えアンケート父親に渡す｜NHK 首都圏のニュース   https://t.co/CxBwsb9mN5  
▶

　これまでにも何度か見かけてきたモトケンこと矢部善朗弁護士（京都弁護士会）らしい正義感の発露です。怒りの矛先を見ると、現在問題になっている児童相談所ではなく、教育委員会のようです。ならなおさらのことですが、弁護士による教育現場への負担はどうなのかということです。

　いいとこ取りで勝手気ままな批判をするのも弁護士脳の社会汚染、危険生物性だと私は考えています。

　さきほどの村松謙弁護士のタイムラインですが、ちょっと気になるツイートがあって、その返信先が三浦義隆弁護士となっていました。その三浦義隆弁護士のツイートが、なかなか考えさせられる内容です。権力とありますが、かねてよりその警察批判には大きな疑問を感じてきました。

▶ ツイート％kmuramatsu（村松 謙）％2019/02/05 22:54％ https://twitter.com/kmuramatsu/status/1092783568630079489
&twitter(1092783568630079489){theme:light}
> @lawkus 特に中学校の社会科は、地理や歴史が専門の先生が多く、公民分野の理解があんまり。。。
> 
> ということで、先生のおっしゃるとおりかと。
> もちろん、すばらしい先生もおられますが。  
▶

▶ ツイート％lawkus（ystk）％2019/02/05 22:18％ https://twitter.com/lawkus/status/1092774516755816449
&twitter(1092774516755816449){theme:light}
> このうち「基本的人権の尊重」の部分が、対国家権という本質をごまかされがちなんじゃないかと思っています。権力に服従してもらいたい学校管理的にも、ちゃんと教えてしまうと困るでしょうし。（現状をつぶさに知ってるわけではないので偏見の披瀝… https://t.co/22CVyziS2t  
▶

　学校管理や権力の問題になっているようですが、問題起こしの持ち込みで弁護士商売を儲けさせてくれ、が本音にあるようにしか思えず、弁護士に自覚はないのかも知れないですが、それもまた弁護士脳による社会汚染の1つの現象ではないかと考えています。

　私は以前、小倉秀夫弁護士に対して「みんな不幸になれ、金持って来い」と弁護士が叫んでいるようにしか見えないというツイートを返信として返したことがあったと思いますが、狂信者による祈祷の儀式に見える弁護士のツイートというのは少なくないものです。

　村松謙弁護士の「法教育」というこだわり、執着にも健全性は感じられず、異様で奇怪なものを感じることがあり、その辺りも含め、歴史的、民族的学的な見地からの記録もやっているつもりです。流山市の場合は、国立民族学博物館もあったように思います。

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2015/07/21 21:42％ https://twitter.com/hirono_hideki/status/623473050877440001
&twitter(623473050877440001){theme:light}
> .@Hideo_Ogura 神主になったつもりで、「みんな不幸になれ、救いが欲しいか？　金持って来い」と呪詛調伏のご祈祷をしている狂信者が弁護士には多く思えてならないです。まさしく泥棒神社。  
▶

　時刻は14時38分です。朝のテレビで、東京で濃霧発生というニュースを見ていたのですが、ミヤネ屋の解説によると寒暖差が原因とのことです。気温の寒暖差で霧が発生するというのは初めて聞きました。霧で思い出すのは田霧姫、田心姫命です。海上安全の神様とも聞きます。

▶ ツイート％lawkus（ystk）％2019/02/05 21:35％ https://twitter.com/lawkus/status/1092763745443504129
&twitter(1092763745443504129){theme:light}
> 素人が捜査段階で被疑者を犯人と決めつけてるの見るとドン引きするけど、冷静に考えてみると、高校までの教育において「犯人であるかないかは裁判で初めて判断される。裁判前の身柄拘束は、裁判の邪魔をさせないためになされる措置に過ぎない」という基本中の基本を習う機会は一切なかったわな。  
▶

▶ ツイート％lawkus（ystk）％2019/02/05 21:38％ https://twitter.com/lawkus/status/1092764520932466688
&twitter(1092764520932466688){theme:light}
> 日本国憲法の三大原理は？とかいうクソどうでもよいことを暗記させる割に、前記のような決定的に重要なことは教えなかったのだから、少なくとも俺が見知った限りでの公民・政経教育（のうちの法学分野）はゴミだったなあと思う。今どのくらい変わってるのかはよく知らないからごめん。  
▶

　見覚えのある内容のツイートですが、上記2件の三浦義隆弁護士のツイートも、村松謙弁護士のタイムラインでリツイートとして見かけたものです。

　小木港にアジ釣りに行った日の夜だったと思いますが、モトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインからだったと思いますが、三浦義隆弁護士がモトケンこと矢部善朗弁護士（京都弁護士会）を罵倒するようなツイートを見かけました。

```
このユーザーのツイートは表示を拒否されています

［source：］Twilog https://twilog.org/lawkus
```

　Twilogから三浦義隆弁護士のツイートを調べようと思ったのですが、「このユーザーのツイートは表示を拒否されています」と出ました。そういえば前にも同じものを見たような気もしたのですが、他のアカウントで見たことはないと思います。

［link：］ from：lawkus to：motoken_tw - Twitter検索 https://twitter.com/search?l=&q=from%3Alawkus%20to%3Amotoken_tw&src=typd&lang=ja

［link：］ from：lawkus @motoken_tw - Twitter検索 https://twitter.com/search?l=&q=from%3Alawkus%20%40motoken_tw&src=typd&lang=ja

　Twitterの高度な検索は、結果が投稿日時の時系列で並ばないことが多いのですが、最近のツイートは見当たりませんでした。ツイートを削除したという可能性はあるのかもしれません。

　次にモトケンこと矢部善朗弁護士（京都弁護士会）のツイートから調べてみます。

［link：］ from：motoken_tw to：lawkus - Twitter検索 https://twitter.com/search?l=&q=from%3Amotoken_tw%20to%3Alawkus&src=typd&lang=ja

▶ ツイート％motoken_tw（モトケン）％2019/02/02 21:12％ https://twitter.com/motoken_tw/status/1091670647330095109
&twitter(1091670647330095109){theme:light}
> @lawkus 逮捕の必要性に関する（主として捜査官側が考える）考え方を示したものとして誤りとは考えていない。
> 言葉足らずではあるかも知れないけどね。
> ところで、ローカス先生は、文脈を無視して、ツイートの中の一つの文章に対して形式論理評価をして誤りを認めろと言う人なのですね。  
▶

　どうも三浦義隆弁護士のツイートは、モトケンこと矢部善朗弁護士（京都弁護士会）に対する返信やメンションを含んだものではなく、モトケンこと矢部善朗弁護士（京都弁護士会）のツイートURLの引用でした。道理で見つからなかったわけです。

▶ ツイート％lawkus（ystk）％2019/02/02 21:06％ https://twitter.com/lawkus/status/1091669243215507456
&twitter(1091669243215507456){theme:light}
> いえ、元ツイートとやらがどうであろうと、「"Aならば非B"だとすれば"非AならばB"」という構造のモトケン先生のツイートが論理的に誤りであることは断定できます。さすがにおわかりにならないということはないと思うので、意地を張らずに間… https://t.co/RBiQuBafYM  
▶

　2月2日のツイートということがわかったので、次にそちらから三浦義隆弁護士のツイートを探してみたいと思います。探している文言があります。

［link：］ from：lawkus since：2019-02-02 until：2019-02-03 - Twitter検索 https://twitter.com/search?l=&q=from%3Alawkus%20since%3A2019-02-02%20until%3A2019-02-03&src=typd&lang=ja

▶ ツイート％lawkus（ystk）％2019/02/02 21:37％ https://twitter.com/lawkus/status/1091676878132240385
&twitter(1091676878132240385){theme:light}
> そんなのあるに決まってるでしょ…。明白に間違ったこと言っておきながら間違いを認めたくないから論点ずらしって、雑魚の言動の典型すぎてちょっと悲しいよ…。 https://t.co/kouI5TFoMM  
▶

　上記の三浦義隆弁護士のツイートも返信やメンションを含むものではなく、次のモトケンこと矢部善朗弁護士（京都弁護士会）のツイートのURLを含むものでした。

▶ ツイート％motoken_tw（モトケン）％2019/02/02 21:33％ https://twitter.com/motoken_tw/status/1091675857343545346
&twitter(1091675857343545346){theme:light}
> ローカス先生 @lawkus や野田先生 @nodahayato は、否認すれば逮捕リスクが高くなるが、認めれば逮捕を回避できるかも知れないし、少なくとも勾留は回避できるかもしれない、という問題場面に直面したことがないのだろうか？あったとしても、それを形式論理で解決できたのかな？  
▶

　野田隼人弁護士のツイートも会話にあったことを思い出しましたが、次の野田隼人弁護士のツイートは、2件の返信先を指定したツイートとなっています。

▶ ツイート％nodahayato（弁護士　野田隼人）％2019/02/02 21:42％ https://twitter.com/nodahayato/status/1091678167364886529
&twitter(1091678167364886529){theme:light}
> @motoken_tw @lawkus 「かもしれない」は元の形式論理にない要素です。  
▶

　具体的な文言として見つけたのはさきほどの「雑魚」でしたが、次の三浦義隆弁護士のツイートもモトケンこと矢部善朗弁護士（京都弁護士会）に対する痛烈な批判とも思えるもので、攻撃性や絶縁宣言とも受け取れるものです。同じくURLを引用しています。

▶ ツイート％lawkus（ystk）％2019/02/02 21:17％ https://twitter.com/lawkus/status/1091671839221248000
&twitter(1091671839221248000){theme:light}
> だそうです。知的誠実さを持たない人という枠に入ったので今後相手はしません。 https://t.co/oNVHA3LmGq  
▶

▶ ツイート％motoken_tw（モトケン）％2019/02/02 21:12％ https://twitter.com/motoken_tw/status/1091670647330095109
&twitter(1091670647330095109){theme:light}
> @lawkus 逮捕の必要性に関する（主として捜査官側が考える）考え方を示したものとして誤りとは考えていない。
> 言葉足らずではあるかも知れないけどね。
> ところで、ローカス先生は、文脈を無視して、ツイートの中の一つの文章に対して形式論理評価をして誤りを認めろと言う人なのですね。  
▶

　モトケンこと矢部善朗弁護士（京都弁護士会）は「ローカス先生」としていますが、以前は、ほぼ匿名でローカスとされていた三浦義隆弁護士ですが、2017年の5月頃には、痴漢冤罪が大きな問題となったときに、ブログの投稿とともに実務の大宣伝方針に転換しているかと思います。

　遡りながら思い出したのですが、次の中村憲昭弁護士のツイートに対するモトケンこと矢部善朗弁護士（京都弁護士会）の返信が始まりだったようです。そういえば中村憲昭弁護士の返信というのは見かけていませんが、三浦義隆弁護士と野田隼人弁護士が参戦した感があります。

▶ ツイート％nakanori930（弁護士 中村憲昭）％2019/02/02 01:32％ https://twitter.com/nakanori930/status/1091373611959513089
&twitter(1091373611959513089){theme:light}
> 加害者と被害者しかおらずいん滅すべき証拠も乏しい中で、事実を認めているのであれば、なぜ逮捕する必要があるんだろう。＞＞新井浩文　事実関係認め逮捕状請求、まもなく逮捕へ https://t.co/G6QEGF00GN @nikkansportsさんから  
▶

▶ ツイート％motoken_tw（モトケン）％2019/02/02 12:09％ https://twitter.com/motoken_tw/status/1091533943969525760
&twitter(1091533943969525760){theme:light}
> @nakanori930 @nikkansports 事実を認めているのだから逮捕の必要がないとすると、事実を否認すれば逮捕の必要がある、ということになって、それはそれで人質司法なんだろうなと思う。  
▶

　中村憲昭弁護士のツイートを読み返して気がついたのですが、2月1日のツイートで、新井浩文氏がまもなく逮捕へ、とあります。この事件も逮捕へ、という最初の報道から逮捕されたという報道まで時間差は少なかったと思います。今日は7日なのでもう一週間前になります。

　それを考えると、同じ芸能人による性犯罪だった高畑裕太氏の事件ほど加熱した大きな報道にはなっていないように思いますが、マスコミの取り上げ方と、その関心の低さというのも性犯罪の成立や逮捕の要件という意味で、人権保障的な危機感を感じないではありません。

　高畑裕太氏の下の名前が思い出せなかったので、Googleで検索をしたのですが、次の気になる見出しの記事が見つかりました。

［link：］ 新井浩文の逮捕で高畑裕太も「地獄の道連れ」に…！ 母・高畑淳子は失意のドン底、菅原小春も…！ https://tocana.jp/2019/02/post_19601_entry.html

[link:] » ドミノ・ピザのロゴをタトゥーで入れたら、100年間ピザ無料 ⇒ 応募者殺到で大変な事態に | ハフポスト https://t.co/jFCzE2FczD

<hr />

　ミヤネ屋でみたところですが、驚いたニュースでした。1年間で100枚という上限があり、ピザの値段も安いものから高いものがあるとのことですが、100年間で計算すると20億円から50億円の負担になるとのことです。1人あたりの計算だったと思います。

　ロシアという国のイメージは、私の世代ではソ連の社会主義国や、その崩壊という部分が大きいのですが、SNSに関する話題など見ていると、このように想像を超えて社会的に自由度の高いものを見ることが少なくないという気がします。

　日本も一見して自由度が高いように見えますが、弁護士による闇の支配が、人生や生活を左右し、その自覚も与えてはいないという構図があるように思えてはなりません。冤罪被害の危険もそうですが、犯罪被害に巻き込まれる危険性も弁護士が高めている気がします。

[link:] » 安倍総理「森羅万象」発言。歴代総理はどう発言？(dragoner) - 個人 - Yahoo!ニュース https://t.co/scQMqbjHGx

<hr />

　ジャーナリストの江川紹子氏の記事なのかと思いながらリンクを開いて読んだのですが、なかなか興味深いことを、よく調べた上で、整理しながらまとめられた記事でした。アイコンはアニメとなっていますが、実名のWebライターのようです。

　森羅万象の安倍総理の発言が話題となっていることは少し見かけていましたが、森羅万象すべてを担当にしていると言いながら後段では、すべてには対応しきれないという、その否定のような発言となっています。

　引用部分の見出しを見てわかったのですが、「統計不正報告書は未読」という部分が問題の前提となっていたようです。数日前からテレビで野党の批判の矛先となっている問題ですが、思い出すのは加計学園問題と、最近の豚コレラの問題の相関関係です。

　特に関心を持って調べたわけではないので、一般的な知識や理解を備えている自信もない加計問題ですが、四国の愛媛県で獣医師の養成をすることが本来の目的だったと思います。愛媛は地理的に、広島や岡山、九州の大分県や宮崎県にも近い立地だと思います。

　宮崎県ではもう10年近く前になるようにも思いますが、大きな家畜の伝染病の問題がありました。そういう問題に対応するのは、獣医師の養成というのが国策として大事なことと普通に考えたのですが、それをそっちのけにしていた野党や弁護士というのは、全く異様でした。

[link:] » 2010年日本における口蹄疫の流行 - Wikipedia https://t.co/mtCDVJ01G2

<hr />

　調べてわかったのですが、「口蹄疫（こうていえき）」と読むようです。疫病というのは八坂神社の祇園信仰でたびたび見かけてきた言葉ですが、疫病神は、えきびょう、ではなく、やくびょう、と読むのが普通ではないかと思いました。現実の弁護士にふさわしい、疫病神という言葉です。

　森友加計問題にむしゃぶりついた弁護士脳の研究、対応策というのも必要ではないかと思うのですが、NHKの番組でみた、葛飾北斎の絵の復元が、印象的だったと思い出されます。

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2018/02/23 22:31％ https://twitter.com/hirono_hideki/status/967029238502113281
&twitter(967029238502113281){theme:light}
> 凸版印刷｜凸版印刷、北斎幻の大絵馬を推定復元 https://t.co/WoRDTvWpaB
> 葛飾北斎晩年最大級で幻の傑作とされる「須佐之男命厄神退治之図」が、
> 最先端のデジタル技術と伝統技術・学術知見の融合で、約100年ぶりに復活  
▶

　もっと前のことかと思っていたのですが、昨年（2018年）の2月23日のツイートとして情報が見つかりました。テレビ番組の放送としての記録は見当たりません。

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2018/02/23 00:08％ https://twitter.com/hirono_hideki/status/966691206263554048
&twitter(966691206263554048){theme:light}
> モトケンさんのツイート: "安倍総理には政治家としての欠陥がいくつもあると思うけど、その中でも大きなものの一つに「言葉が軽い」または「言葉で誤魔化す」というのがある。政治家としては失格に近い欠陥だが、日本の政治家には珍しくない欠陥… https://t.co/vQZOEWqM1u  
▶

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 16:36／2018-02-23 00:11 URL： https://twitter.com/kk_hirono/status/1093413094255034370 https://twitter.com/hirono_hideki/status/966691960927928321
&twitter(1093413094255034370){theme:light}
> @kamemura2 @motoken_tw 偽善者という言葉の見本市のように思っているモトケンこと矢部善朗弁護士（京都弁護士会）です。長い間ブロックされていますが。いささかの疑義を除去するため、懲役３年の実刑判決を求め名誉毀損の刑事告訴の手続きをやっています。
◁◁◁
<hr />

▷ リツイート→hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）＞Hideo_Ogura（小倉秀夫）｜2018/02/23 00:15／2018/02/22 17:33｜https://twitter.com/hirono_hideki/status/966693040696868865 ／ https://twitter.com/Hideo_Ogura/status/966591820858707969
&twitter(966693040696868865){theme:light}
> RT @Hideo_Ogura: 拘置所職員の立ち会いなしに被疑者・被告人に接見できる権限とかそんなにほしいですかね。RT @Ronnie_Yama: @Hideo_Ogura @waninon5050 弁護士なんて既得権を放棄しない職種の最たるものですしね  

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 16:40／2018-02-23 00:41 URL： https://twitter.com/kk_hirono/status/1093414305754533888 https://twitter.com/hirono_hideki/status/966699591931318272
&twitter(1093414305754533888){theme:light}
> @kamemura2 @motoken_tw これをみて判断のされ方は色々かと思いますが、少なくとも私の名前と抱える問題の実在性は、出来る範囲で高度の証明になるのではと思います。金沢地方検察庁からの書面です。モトケンこと矢部善朗弁… https://t.co/5W11jykfGh
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 16:41／2018-02-23 00:59 URL： https://twitter.com/kk_hirono/status/1093414500881985536 https://twitter.com/hirono_hideki/status/966703884197445635
&twitter(1093414500881985536){theme:light}
> あらためて金沢地方検察庁の不起訴処分通知書の写真。数日前に処分の宮下検事からスマホの形態に電話があった。通知書が届いて電話をすると、移動でいなくなったと言われ、女性検事が対応。 \n   \n  2017-04-04_16.07.09.jpg… https://t.co/FYu5wNUKnU
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 16:42／2018-02-23 01:35 URL： https://twitter.com/kk_hirono/status/1093414616183402496 https://twitter.com/hirono_hideki/status/966713058851606528
&twitter(1093414616183402496){theme:light}
> 弁護士　野田隼人さんのツイート: "高野隆・河津博史の「刑事法廷弁護技術」の話題が流れてきたので衝動買い。4月の講義開始までに読まなくては…。高野派とは合わなくて大抵修正を加えて講義しているのではあるが…。… https://t.co/3OjgX6LPTe
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 16:43／2018-02-23 01:41 URL： https://twitter.com/kk_hirono/status/1093414837076422659 https://twitter.com/hirono_hideki/status/966714689001373699
&twitter(1093414837076422659){theme:light}
> @okaguchik 蘇民将来子孫也、ですね。昨年の４月中頃の春祭りの朝方でもすごく寒かったので、真冬の岩手県での蘇民祭は大変だろうと身にしみて想像しました。
◁◁◁
<hr />

　上記のツイートの返信先となっている@okaguchikは、岡口基一裁判官のアカウントではと思われますが、リンクを開くとやはり凍結済みアカウントとなっていました。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 16:44／2018-02-23 01:45 URL： https://twitter.com/kk_hirono/status/1093415265415487489 https://twitter.com/hirono_hideki/status/966715642974953472
&twitter(1093415265415487489){theme:light}
> @okaguchik 見境なしのまっしぐらで、籠池夫妻を担ぎ出した人物らの異常性こそ際立っているように思えてならないです。
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 16:45／2018-02-23 02:17 URL： https://twitter.com/kk_hirono/status/1093415397661917184 https://twitter.com/hirono_hideki/status/966723537305088000
&twitter(1093415397661917184){theme:light}
> @Hideo_Ogura 弁護士脳症の妄想的願望に思えてならないのですがいかがでしょうか？　自傷他害の危険性、それがモトケンこと矢部善朗弁護士（京都弁護士会）に共通した脅威として、石川県警察珠洲警察署に刑事処罰を求める切実な理由で… https://t.co/7PIMOtCStk
◁◁◁
<hr />

　すっかり忘れていたツイートが色々あると思いながら見ていたのですが、当日の2018年2月23日は、260件というツイートを行っていたようです。NHKの番組に関する情報は見つかっていません。夜の21時か22時の放送だったと思います。

［link：］ 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2018年02月23日 - Twilog https://twilog.org/hirono_hideki/date-180223/allasc

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 16:49／2018-02-23 02:52 URL： https://twitter.com/kk_hirono/status/1093416418035478529 https://twitter.com/hirono_hideki/status/966732360518582272
&twitter(1093416418035478529){theme:light}
> @okaguchik 本当に魂をふるわす狂人弁護士が多すぎます。社会防衛の監視として裁判員制度は不可欠だと思います。化け物じみた弁護士。代表格は、モトケンこと矢部善朗弁護士（京都弁護士会）、落合洋司弁護士（東京弁護士会）、深澤諭史弁護士、坂本正幸弁護士、高島章弁護士など。
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 16:49／2018-02-23 02:55 URL： https://twitter.com/kk_hirono/status/1093416495114182656 https://twitter.com/hirono_hideki/status/966733300688609280
&twitter(1093416495114182656){theme:light}
> @okaguchik がっぽり稼ぐというのは、法曹資格の目的実現なのでしょうか。銀河鉄道９９９の機械人間の世界のようなものを想像してしまいます。弁護士脳症汚染の除去装置の必要性を改めて感じるところです。
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 16:50／2018-02-23 03:53 URL： https://twitter.com/kk_hirono/status/1093416809477238784 https://twitter.com/hirono_hideki/status/966747810170220544
&twitter(1093416809477238784){theme:light}
> 第537回「怪物も！神様も！ 冬の能登 びっくり生物大集合」 ─ ダーウィンが来た！生きもの新伝説　NHK https://t.co/LvsYRZrH6k
◁◁◁
<hr />

　上記のツイートですが、投稿時刻が03時53分となっていて気になっています。ダーウィンが来た、は日曜日の19時30分からの番組です。深夜帯の再放送を見た記憶はないです。ホテイウオが取り上げられていましたが、今日の午前中のひるおびで、鮮魚店のゴッコが取り上げられていました。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 16:55／2018-02-23 04:01 URL： https://twitter.com/kk_hirono/status/1093417840009302016 https://twitter.com/hirono_hideki/status/966749893145448448
&twitter(1093417840009302016){theme:light}
> 落合洋司 Yoji Ochiaiさんのツイート: "我が罪は常に我が前にあり。事件を背負い、自分は生き続ける。" https://t.co/CEO9X05abx \n  自然の恵みに感謝する時、到底許しておけないと思う狂人系弁護士、神様目… https://t.co/wcLX2z9wFA
◁◁◁
<hr />

　ちょっと記憶になかった落合洋司弁護士（東京弁護士会）のツイートが前提となっているようです。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 16:56／2018-02-23 04:06 URL： https://twitter.com/kk_hirono/status/1093418185317965824 https://twitter.com/hirono_hideki/status/966751068561465344
&twitter(1093418185317965824){theme:light}
> 落合洋司 Yoji Ochiaiさんのツイート: "我が罪は常に我が前にあり。事件を背負い、自分は生き続ける。" https://t.co/CEO9X05abx \n  この弁護士の警察、検察批判の気まま垂れ流しで、どれだけ人生の航路を狂… https://t.co/Fu32LsRQoh
◁◁◁
<hr />

　自分で考えて書いたツイートだと思いますが、なるほどと思いました。TwitterAPIの取得ではカットされた部分があります。「この弁護士の警察、検察批判の気まま垂れ流しで、どれだけ人生の航路を狂わされてきたのかと思うとたまらない。羅針盤を狂わす弁護士トライアングル。」です。

　このトライアングルというのは、昭和50年代の前半ぐらいに、本で見た魔の三角地帯のことだと思います。今では見かけることのない情報なのですっかり忘れていました。

▶ ツイート％yjochi（落合洋司🇯🇵 「ニチョウ  東京地検特捜部特別分室」発売中！）％2018/02/23 00:24％ https://twitter.com/yjochi/status/966695129653243904
&twitter(966695129653243904){theme:light}
> 我が罪は常に我が前にあり。事件を背負い、自分は生き続ける。  
▶

　データベースには未登録の落合洋司弁護士（東京弁護士会）のツイートだったようです。新規の登録で受け入れがありました。

　前後の落合洋司弁護士（東京弁護士会）のツイートが気になるので、調べておきたいと思います。

［link：］ from：yjochi since：2018-02-23 until：2018-02-24 - Twitter検索 https://twitter.com/search?l=&q=from%3Ayjochi%20since%3A2018-02-23%20until%3A2018-02-24&src=typd&lang=ja

　これまで繰り返し書いていますが、Twitterの高度な検索の精度にはかなりの疑問があります。「我が罪は常に我が前にあり。事件を背負い、自分は生き続ける」という落合洋司弁護士（東京弁護士会）のツイートも上記の検索結果には見当たりませんでした。

▶ ツイート％yjochi（落合洋司🇯🇵 「ニチョウ  東京地検特捜部特別分室」発売中！）％2018/02/24 02:38％ https://twitter.com/yjochi/status/967091216721391616
&twitter(967091216721391616){theme:light}
> レクサスって、しがない弁護士には縁遠いが、前に、レクサスの店の前で従業員が客のレクサスにコメツキバッタみたいにぺこぺこしていて、嫌な気がした。有名ヤメ検の暴走レクサスが大破しているのを見て、ますます嫌いになった。個人の感想です。  
▶

　落合洋司弁護士（東京弁護士会）は「大物ヤメ検の暴走死亡事故」としていますが、昨年の2月の事件だったようです。怪我で入院していたということはありますが、事故の結果が大きく、事故の態様も異常だっただけに、逮捕されなかったことでも印象に残る事件でした。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 17:17／2018-02-23 04:17 URL： https://twitter.com/kk_hirono/status/1093423543075782656 https://twitter.com/hirono_hideki/status/966753873439240192
&twitter(1093423543075782656){theme:light}
> ホテイウオホンダワラ七福神布袋様能登半島（富山）能登半島（石川）雪 \n   \n  出現！冬の能登にびっくり生物 深海魚ホテイウオ 命がけの子育て https://t.co/gqJMCVG5fY
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 17:19／2018-02-23 04:52 URL： https://twitter.com/kk_hirono/status/1093423906583502850 https://twitter.com/hirono_hideki/status/966762767376990208
&twitter(1093423906583502850){theme:light}
> 落合洋司 Yoji Ochiaiさんのツイート: "人と会い、政治の話になると、ほぼ100パーセント、野党で頑張ってほしいと言われる。笑" https://t.co/qrECDeOBl1 \n  どうしてこんな偽善者丸出し自覚なしの狂人系… https://t.co/7s731IOsq1
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 17:19／2018-02-23 04:55 URL： https://twitter.com/kk_hirono/status/1093423928041586688 https://twitter.com/hirono_hideki/status/966763458367709184
&twitter(1093423928041586688){theme:light}
> 【期間限定】平原綾香 「スマイル スマイル」 ミュージックビデオフル - YouTube https://t.co/e88cIsvJcL \n  おぞましさ満載の狂人系弁護士の落合洋司弁護士（東京弁護士会）のことを思いながら、バランスのと希望を保てる曲です。
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Hideo_Ogura（小倉秀夫） 日時：2019-02-07 17:20／2018-02-23 08:04 URL： https://twitter.com/kk_hirono/status/1093424259345506304 https://twitter.com/Hideo_Ogura/status/966811031786938368
&twitter(1093424259345506304){theme:light}
> なんで治療のために他人様の人権を制限できるんですか？RT @hinokiharappa: 性暴力被害者が通勤中、加害者及び似た男を見ない手段の1つに女性専用車両があるなら、それは痴漢への対症療法どころではない意味がある
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 17:21／2018-02-23 14:16 URL： https://twitter.com/kk_hirono/status/1093424606222807040 https://twitter.com/hirono_hideki/status/966904493001486337
&twitter(1093424606222807040){theme:light}
> ツイートに被害者遺族が抗議…裁判官「反省」 （読売新聞） - Yahoo!ニュース https://t.co/xHe5t8NwdX \n  落合洋司弁護士（東京弁護士会）のタイムライン、ツイートで知った記事。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 17:22／2018-02-23 14:17 URL： https://twitter.com/kk_hirono/status/1093424628167598081 https://twitter.com/hirono_hideki/status/966904810363437058
&twitter(1093424628167598081){theme:light}
> 落合洋司 Yoji Ochiaiさんのツイート: "これ、高裁からのリークだってよ。→ツイートに被害者遺族が抗議…裁判官「反省」（読売新聞） https://t.co/xHe5t8NwdX" https://t.co/phRx8uSK2E
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 17:22／2018-02-23 14:17 URL： https://twitter.com/kk_hirono/status/1093424645586378752 https://twitter.com/hirono_hideki/status/966904882715271174
&twitter(1093424645586378752){theme:light}
> 落合洋司 Yoji Ochiaiさんのツイート: "読売って、権力べったりの、汚ねー新聞だわな。" https://t.co/8fR9R74WPG
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 17:22／2018-02-23 14:18 URL： https://twitter.com/kk_hirono/status/1093424868316463104 https://twitter.com/hirono_hideki/status/966905021584490496
&twitter(1093424868316463104){theme:light}
> 落合洋司 Yoji Ochiaiさんのツイート: "は、昔の奉行がお白州に出る前に見ていた鏡から来ているらしいが、東京高裁の事務局の幹部と読売の記者は、抱き合って、鏡に写った醜い顔見て反省したほうが良いのでは。抱き合っている姿想像… https://t.co/yku1JJvPuP
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 17:23／2018-02-23 14:18 URL： https://twitter.com/kk_hirono/status/1093424964256948226 https://twitter.com/hirono_hideki/status/966905124592340992
&twitter(1093424964256948226){theme:light}
> 落合洋司 Yoji Ochiaiさんのツイート: "昔、バブルと寝た女、という映画があったが、権力と寝た新聞、という映画かドラマ作るとおもしろいかも。あまりにも醜くて誰も見ないか。笑" https://t.co/F3ShGb9G4v
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 17:23／2018-02-23 14:57 URL： https://twitter.com/kk_hirono/status/1093425094196482048 https://twitter.com/hirono_hideki/status/966914986038632451
&twitter(1093425094196482048){theme:light}
> 横にもう一枚紙があるので、調べたところ。もう一枚の書面の写真があった。木梨松嗣弁護士、岡田進弁護士、長谷川紘之弁護士、若杉幸平弁護士、古川龍一裁判官も不起訴処分となっていた。２枚に分かれていたとは記憶になかった。 https://t.co/jkUgKBiKUA
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 17:24／2018-02-23 15:11 URL： https://twitter.com/kk_hirono/status/1093425193714761728 https://twitter.com/hirono_hideki/status/966918342312259584
&twitter(1093425193714761728){theme:light}
> やはり「告訴状」になっていたと確認した写真。 \n   2016-07-09_14.18.43.jpg \n  被告訴人 \n  木梨松嗣弁護士、岡田進弁護士、長谷川紘之弁護士、若杉幸平弁護士、古川龍一裁判官 https://t.co/tluJFzmNF7
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 17:25／2018-02-23 15:21 URL： https://twitter.com/kk_hirono/status/1093425438028849153 https://twitter.com/hirono_hideki/status/966920825248014336
&twitter(1093425438028849153){theme:light}
> ６月だとばかり思っていたドブネズミの写真。あとに外で逃してきた。見せしめの効果があったらしく、他にいた仲間のドブネズミが、これ以来、一斉にいなくなった。 \n   2016-07-19_21.44.45.jpg https://t.co/nD8tbjUn1N
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 17:25／2018-02-23 15:28 URL： https://twitter.com/kk_hirono/status/1093425507171856384 https://twitter.com/hirono_hideki/status/966922744808980480
&twitter(1093425507171856384){theme:light}
> やはり６月にも出ていたドブネズミ。何度もゴミ袋の中に入ってあばれてうるさく。すぐ横においていたパンの袋にまで入ってきたところの撮影。ゴミのような臭がするのでドブネズミという名前になったのだろうと理解した。 \n   \n  2016-06-04_… https://t.co/dm0yP3y65c
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 17:25／2018-02-23 15:36 URL： https://twitter.com/kk_hirono/status/1093425556203290624 https://twitter.com/hirono_hideki/status/966924628609327105
&twitter(1093425556203290624){theme:light}
> やはり２０１６年６月４日、輪島市民まつり、を見に行き、夜遅く家に戻った後で出たドブネズミ。歩いていると、どこにあるのか知らなかった輪島の裁判所を発見。裁判所という石碑の前にネコがいた。宇出津のネコだと警戒心が強く必ず逃げる。重蔵神… https://t.co/YwQBl7oiaG
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 17:28／2018-02-23 16:19 URL： https://twitter.com/kk_hirono/status/1093426186552635392 https://twitter.com/hirono_hideki/status/966935542507032577
&twitter(1093426186552635392){theme:light}
> あばれ祭りカンノジの川（大平川）の松明のお祓い神事 \n  ２０１６年６月３０日 https://t.co/2Uyzsm7A1G
◁◁◁
<hr />

　アップロードされた2枚目の写真に、落ちる前の鉄板の橋が写っていました。翌年の、同じ松明のお祓いの時に、落ちた鉄板の橋が引き上げられて、トラックに積み込まれる作業に出会いました。橋が川に落ちて流れたとこも気づいた人は少なかった気がします。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 17:33／2018-02-23 16:47 URL： https://twitter.com/kk_hirono/status/1093427578138910720 https://twitter.com/hirono_hideki/status/966942700300746752
&twitter(1093427578138910720){theme:light}
> ２０１７年７月６日 \n  宇出津あばれ祭り、カンノジの川（大平川）、観音寺橋、白山神社神輿の松明のお祓い、祝詞。 \n  大雨警報の増水で流されたという鉄板の橋。 https://t.co/wUife5ZFkL
◁◁◁
<hr />

　行った作業としては少し記憶にあったのですが、落ちた鉄板の橋の引き上げ作業の写真もアップロードされていました。鉄板の橋を積み込むトラックの荷台が、観音寺橋の上にあることに気が付きました。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 17:38／2018-02-23 16:54 URL： https://twitter.com/kk_hirono/status/1093428666325819392 https://twitter.com/hirono_hideki/status/966944443340267520
&twitter(1093428666325819392){theme:light}
> 宇出津の観音寺橋。橋になっていると気がついたのも割と最近のこと。名前があることを知ってから。 \n  2017-07-06_11.34.59 https://t.co/Nx13ZlLQWt
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 17:38／2018-02-23 17:01 URL： https://twitter.com/kk_hirono/status/1093428689977540608 https://twitter.com/hirono_hideki/status/966946005659697152
&twitter(1093428689977540608){theme:light}
> 宇出津の観音寺橋。八坂神社の七日詣りに向かって歩いているところ。   \n  2017-01-06_23.53.12 https://t.co/cPXJnSrBAm
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 17:38／2018-02-23 17:06 URL： https://twitter.com/kk_hirono/status/1093428747150061568 https://twitter.com/hirono_hideki/status/966947305852084224
&twitter(1093428747150061568){theme:light}
> ツイートの内容自体は記憶になかった。小倉秀夫弁護士のタイムラインのスクリーンショット。 \n  2017-01-07-172356_小倉秀夫　@Hideo_Ogura　4時間4時間前性犯罪者の孫はどうすべきでしょうか。RT… https://t.co/zFnWKUDDbD
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 17:38／2018-02-23 17:28 URL： https://twitter.com/kk_hirono/status/1093428795946590211 https://twitter.com/hirono_hideki/status/966952985614929920
&twitter(1093428795946590211){theme:light}
> 奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中: TWEET：”2017-01-07 00:49〜2017-01-07 22:20”／小倉秀夫（@Hideo_Ogura）の検索（2018年02月23日17時26分の記録8… https://t.co/6UkCMUdxJf
◁◁◁
<hr />

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2018/02/23 20:44％ https://twitter.com/hirono_hideki/status/967002296868511744
&twitter(967002296868511744){theme:light}
> @Hideo_Ogura @kawachi0411 さらば弁護士鉄道は、弁護士鉄道からの脱出、旅立ち。弁護士鉄道の牽引役として、世俗から超越した神がかりの呪術性を感じる小倉秀夫弁護士のツイート。家内安全、子孫繁栄のため名誉毀損で刑務所送りにしてお祓いの神事。  
▶

▷ リツイート→hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）＞otakulawyer（山口貴士 aka無駄に感じが悪いヤマベン）｜2018/02/23 21:06／2018/02/23 13:10｜https://twitter.com/hirono_hideki/status/967007658258546688 ／ https://twitter.com/otakulawyer/status/966887970446876672
&twitter(967007658258546688){theme:light}
> RT @otakulawyer: 裁判官を私生活上のツイートに対する遺族の抗議程度で処分したら、裁判官は最高裁の顔色をますます伺うようになります。最高裁の方ばかり見る「ヒラメ」裁判官が生まれる原因は国民にもあると自覚すべき。
> 
> ツイートに被害者遺族が抗議 裁判官が反省「配慮が足…  

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 17:42／2018-02-23 21:37 URL： https://twitter.com/kk_hirono/status/1093429677991948290 https://twitter.com/hirono_hideki/status/967015553507377152
&twitter(1093429677991948290){theme:light}
> 「鉄郎、新しい旅が始まるわよ」　漫画『銀河鉄道999』が完全新作で11年ぶり再始動 - ねとらぼ https://t.co/v3gD4FIffC \n  　昭和５２年少年キングで連載開始とある。少年キングはたまに立ち読むをする程度だった気… https://t.co/mo9oTyAWSu
◁◁◁
<hr />

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2018/02/23 22:33％ https://twitter.com/hirono_hideki/status/967029594317504512
&twitter(967029594317504512){theme:light}
> 「須佐之男命厄神退治之図」は、弘化2（1845）年、北斎が86歳の時に描いた肉筆画で、牛嶋神社（東京都墨田区）に奉納されました。須佐之男命と、その従者の前に15体の様々な厄神がひざまずき、今後悪さをしないように証文を取られていると… https://t.co/WCNdlZ63AU  
▶

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2018/02/23 23:22％ https://twitter.com/hirono_hideki/status/967042078147424256
&twitter(967042078147424256){theme:light}
> @okaguchik 寄生虫を家族の体から落とす儀式みたいに思えました。蘇民祭の動画はこれまでに何回かみています。イノシシが田んぼで寄生虫を落とすという話を思い出しましたが、農家の田んぼの被害は大きいと聞きます。蘇民将来子孫なりですね。  
▶

```
番組内ではプロジェクトに携わる人たちを追うほか、なぜ北斎はこの巨大絵を描いたのか？や、江戸社会の実像などを解き明かしていく内容となっています。

復元された「須佐之男命厄神退治之図」はすみだ北斎美術館の常設展示作品として展示されるので、この番組で復元に携わる技術者の仕事を合わせて観ておくと色々な観点から作品を楽しめるのではないでしょうか。2016年11月22日(火)～12月11日(日)の期間には「RYOGOKU＆TOKYO　両国トリップ“江戸＆北斎”キャンペーン」が開催されるのでこの期間に合わせて観にいってもいいですね。

ロスト北斎 The Lost Hokusai「幻の巨大絵に挑む男たち」は11月23日（水・祝）の午後10時から、NHK総合で放送されます。再放送は11月30日（水）午前1時から、同じくNHK総合で放送。

［source：］葛飾北斎の＂幻の巨大絵＂の復元プロジェクトの様子がNHKで放送されます | アート 日本画・浮世絵 - Japaaan https://mag.japaaan.com/archives/46307
```

　上記の記事の日付が2016年11月23日となっているので、NHKの放送は、当日であったと考えられます。括弧書きで水曜日の祭日だったという記載もあります。

［link：］ 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2016年11月23日 - Twilog https://twilog.org/hirono_hideki/date-161123

▷ リツイート→hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）＞HokusaiMuseum（すみだ北斎美術館）｜2016/11/23 22:09／2016/11/23 14:08｜https://twitter.com/hirono_hideki/status/801412393939013633 ／ https://twitter.com/HokusaiMuseum/status/801291382690287617
&twitter(801412393939013633){theme:light}
> RT @HokusaiMuseum: 本日２２時からＮＨＫで！
> 
> 関東大震災で焼失してしまった幻の大絵馬「須佐之男命厄神退治之図」。
> この大絵馬を現代によみがえらせるプロジェクトを追った番組が本日２２時からＮＨＫで放送されます。この推定復元された絵馬は、もちろん当館でご覧いただ…  

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-07 17:55／2016-11-23 22:07 URL： https://twitter.com/kk_hirono/status/1093432959820980224 https://twitter.com/hirono_hideki/status/801411847903711234
&twitter(1093432959820980224){theme:light}
> ロスト北斎　The　Lost　Hokusai「幻の巨大絵に挑む男たち」 \n  2016年11月23日（水）  22時00分～22時50分  の放送内容 https://t.co/8mDrKwqC9U
◁◁◁
<hr />

　当時は、向原栄大朗弁護士と高橋雄一郎弁護士にブロックされておらず、リツイートが出来ていたようです。

▷ リツイート→hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）＞harrier0516osk（向原総合法律事務所　弁護士向原）｜2016/11/23 20:56／2016/11/23 00:18｜https://twitter.com/hirono_hideki/status/801394092923944960 ／ https://twitter.com/harrier0516osk/status/801082435156905984
&twitter(801394092923944960){theme:light}
> RT @harrier0516osk: この制度ほど
> しょうもない
> という言葉が似合う制度はなかなかない。 https://t.co/ZpzT4Jigse  

　上記の向原栄大朗弁護士のツイートにあるリンクを開くと、「凍結済みアカウント」と表示されました。これも岡口基一裁判官のツイートなのかと思ったのですが、URLをみると@googlenews_soというアカウントではないかと思われます。

▷ リツイート→hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）＞kamatatylaw（高橋雄一郎）｜2016/11/23 17:30／2016/11/22 08:41｜https://twitter.com/hirono_hideki/status/801342095390900224 ／ https://twitter.com/kamatatylaw/status/800846635244744704
&twitter(801342095390900224){theme:light}
> RT @kamatatylaw: いまから8年前、弁護士儲けすぎ批判を避け敷居の高いイメージを解消するため、日弁連は秘密裏に弁護士を厳選しTwitterを利用して広報活動を開始した。チームAはひたすら生活の苦しさをツイートし、チームBはおっぱいとかJKになりたいなどとツイートす…  

▷ リツイート→hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）＞1961kumachin（中村元弥）｜2016/11/23 17:27／2016/11/22 14:50｜https://twitter.com/hirono_hideki/status/801341357797294085 ／ https://twitter.com/1961kumachin/status/800939474272124928
&twitter(801341357797294085){theme:light}
> RT @1961kumachin: 「希望の裁判所」には、久保井一匡先生の「弁護士の輝く時代に」や、井垣敏生さんの「ロースクールから生まれた『あなたに寄り添う弁護士たち』」が収録されていて、３年前なら「炎上」しそうだが、おそらく生暖かくスルーされそうなところが、「司法改革」の「…  

＜＜＜2019-02-07（木曜日）18：02＿［これまでの記述範囲の終了時刻］＜＜＜

＞＞＞2019-02-08（金曜日）15：42＿［これからの記述範囲の開始時刻］＞＞＞

　昨日の18時02分という中断後になりますが、UTについてネットで調べたところ、いくつか情報や近況がわかりました。驚いたことに工場のような会社は平成9年当時とほとんど変わっていないように見えました。場所は同じだと思います。

　住所は野々市市でしたが、以前の野々市町でもすっかり忘れていた地名だったのですが、珠洲市出身の人物の名前と同じだったので地名としても印象的なものだったのですが、私の記憶にかすかにあったのは、それとは違う漢字3文字で林が含まれるものでした。

　それと思われる人物の写真も見たのですが、面影は残っているものの普通に会っただけでは気が付かないような気もしました。最後に会ったのも平成9年だったので、もう22年近く経つのかと思います。

　車関係の仕事ですが、他に活動らしきものもやっていて、その話は平成2年ころにも聞いていたのですが、それを現在もずっと続けているようです。今後の予定のことも掲載されていました。ある活動のことは被告発人大網健二の兄であるOSNの口から聞きました。

　少なくとも平成2年以降は、OSNと会う機会というのはごく限られていたと思います。その可能性が高いと思うのが、被告発人大網健二の結婚式の当夜のことで、その話は片町の赤玉という、おでん屋で聞いたように思います。このお店は、近年、テレビで見ることが多くなっています。

　前に書いていると思いますが、その頃いつもOSNと行動を共にしていたKという男に、私がビール瓶で殴られそうになり、被告訴人HTNが止めたことで難を逃れたときのことです。東京の暴力団という能登町姫出身のOさんもその場にいました。

　ちょうど平成3年の春だったと思いますが、その能都町姫出身のOさんが、東京で暴力団の事務所を開き組長になったということで、お祝いの5千円を出してはくれないかという話が被告訴人HTNからあり、しばらくしてからお返しの記念品のような大きな灰皿を受け取ったと思います。

　そのOさんが能都町姫の出身で、被告発人大網健二兄弟の父親の兄弟分であったということも、私は被告発人大網健二から話を聞いていました。驚いたのは、昭和57年に被告発人大網健二の家の会社の旅行に同行し、東京の浅草と聞きましたが、泊めてもらったお宅の人だったことです。

　マンションの高層階であったこともいくらか記憶にありましたが、当時とは雰囲気も髪型もすっかり変わっていたので、その時と同じ人と被告発人大網健二に言われても、実感はありませんでした。

　姫とは被告発人大網健二に聞きましたが、姫では他に聞いたことがない名前で、宇出津には同じ漢字の名前が少なくはなかったのですが、読み方が違うと被告発人大網健二は話していました。なお、姫という地域は、特に同じ名前が多いという土地柄があります。

　真脇と姫は隣接していますが、私が石川県立水産高校小木分校に通学していた昭和55年頃も、姫には、組合のスーパーがあるだけで、商店は1つもないと聞いていました。隣接した珠洲郡内浦町小木と同じ、遠洋漁業が盛んでしが、従事の割合はより高いとも聞きました。

　能都町姫は、現在も同じですが、姫に隣接した地域と、その先のトンネルを抜けた先の地域があります。たぶん宇出津や小木と同じで、住所にはない地元の町内名があるのだと思いますが、それはほとんど聞いた覚えがありません。

　そのOさんは、能都町姫でも真脇に近いトンネルの手前側だと被告発人大網健二は話していました。ずいぶんとよく知っている話しぶりだったので、今考えると、相当長い付き合いで家に遊びに行ったこともあったのかと思われます。

　被告発人大網健二は、東京で住んでいた時期もありました。はっきり覚えているのは昭和58年の7月20日過ぎのことで、私は7月21日頃に普通免許を取得したのですが、それからすぐに車で、東京の被告発人大網健二のところに遊びに行ってのです。

　一泊した翌日だったと思いますが、その年の春頃にオープンした東京ディズニーランドにも行きました。浅草の花屋敷にも行ったのですが、その花屋敷の近くに被告発人大網健二の車の駐車場があったようにも思います。

　被告発人大網健二の車はトヨタのチェイサーで、エンジンをチューニングした改造車をそのまま買ったと話していました。8月のお盆休みには、その車で宇出津に帰省していました。

　チャイサーという車種を知る人は今では多くないと思いますが、マークツー、クレスタ、チェイサーという兄弟車種で、フロントグリルやテールランプの形状に違いがあるだけという話もありました。トヨタでは他にソアラという高級車も出ていた時代のことです。

　いつ頃、被告発人大網健二が東京に行ったのかよく思い出せないのですが、昭和58年の2月頃は、まだ宇出津にいたと思います。家の自動車工場やプロパンガスの仕事を手伝いながら、夜はコロナの代車で、よく遊び回っていました。

　後になってから聞いたのだと思いますが、被告発人大網健二が東京で生活していたのもOさんの世話があったのことのようでした。その後、兄のOSNも、1年から長くて2年ほど東京で生活していた時期があり、そちらもOさんの世話があったようです。

　私をおでん屋でビール瓶を振り上げて殴ろうとしたKですが、九州の福岡の出身で、OSNとは東京で知り合ったという話であったと思います。それ以上に強く記憶に残るのは、Kが被告発人大網健二兄弟の父親のことを命の恩人と言っていたという話です。

　被告発人大網健二兄弟の父親が東京で生活していたという話は聞いていなかったような気もするのですが、東京にいてそこで知り合った可能性は高いと思います。昭和57年の社員旅行のときも、父親が同行していました。

　被告発人大網健二兄弟の父親については、畳に日本刀を突き刺して、七尾市の暴力団が宇出津に来るのを待ち構えていたという話を聞いたこともありましたし、痩せ型で優しい感じの人でしたが、修羅場も経験していて、思い切ったことをやりそうな印象はありました。

　19歳の少年に50万円の返済を迫られ、窮迫の末に殺してしまうタイプには思えなかったし、それが息子のOSNが社長をするとび職の会社の従業員となれば、なおさらのことでした。ヤクザの一家のような師弟関係の雰囲気もあったので、なおさらのことです。

　それも19歳の少年を二人殺したという事件です。場所は美川町で、少年らの家も美川町にあったという話だったと思います。その殆どを私は、図書館の北國新聞の縮小版で記事を探しながら読んだのですが、他にやりたいことも多かった時期なので、じっくり記事を読む余裕はなかったです。

　中でも、普通でないと思ったのは、被害者の少年の家で、縁の下に忍び込み、そこで火を付けたという放火未遂の記事があったことです。私が小さい頃は、縁の下に入り込める古い家はあったと記憶しますが、よほど古い家だったと思います。

　なにか証拠を隠滅するために放火をしたという動機が記事には書いてあったと思うのですが、本人は被疑者の少年の葬儀に参列し、焼香のときかと思われますが、「仇は俺がとってやる」などと口走っていたという話も、大きな新聞記事にはあったと思います。

　前に書いていると思いますが、その「美川2少年殺人事件」などと新聞に見出しのあった事件を、私は福井刑務所の読売新聞で見ていていたのですが、山岸警部補の聴取があってしばらくした頃、けっこう大きな枠で新聞が墨塗りされていたことがありました。

　山岸警部補は雑談で、私が未解決の事件だと指摘したとき、まもなく解決するようなことをやんわりと話していました。たぶんその時点で、私と被告発人大網健二兄弟の関係も把握はされていたと思いますが、探りを入れるような質問は一切なかったと思います。

　被告発人大網健二兄弟の父親が「美川2少年殺人事件」の被疑者として逮捕されていたと知ったのは、福井刑務所を満期出所してから一月ほど経った頃で、21時前の石川県内ニュースだったと思いますが、控訴審の初公判のニュースとして、父親の名前を見て驚いたのです。

　はっきりしたことを書いておきますが、地元では、父親が身代わりとなって刑務所に行き、実際に殺人をやったのはOSNだと考えている人もいるようです。父親の単独犯ということで裁判も終わっていますが、複数犯の犯行の可能性というのは、より合理的とは思われます。

　実際のことはわからないし、数年前に父親は岐阜刑務所で亡くなったという話も聞いています。噂のような話だったので、それも実際どうなのかわかりません。はっきりしていることは、私がOSNに、「いうこときかんやつは殺してしまえ、殺していまえばいい」と面前でつぶやかれたことです。

　それも傷害・準強姦被告事件で、再審請求など諦めて過去のことは忘れろ、などと強く説得された上での発言でした。平成11年1月20日頃、場所は西金沢駅近くの「一水」という小料理屋です。これもこれまでに何度か書いてきたと思いますし、KYNとの関係も詳しく書きました。

　先日も石川県の美川町について書いたと思いますが、私はつい最近まで、美川町を能美郡から能美市になってものと思っていました。現在は白山市となっていますが、美川町はもともと石川郡で、野々市町以外の石川郡と松任市が合併し、現在の白山市になったとのことです。

　個人的に、石川郡といえば野々市町が特に大きく金沢市とも隣接していましたが、鶴来町や福井県との県境になる白峰村も石川郡と聞いていたので、海に面する美川町が同じ石川郡とは、範囲も広すぎて、イメージできていなかったように思います。

＜＜＜2019-02-08（金曜日）17：23＿［これまでの記述範囲の終了時刻］＜＜＜

＞＞＞2019-02-09（土曜日）10：45＿［これからの記述範囲の開始時刻］＞＞＞

　昨日の夕方は、かくだストアに買い物に行ったのですが、戻ってから記述の再開をすることはなかったようです。主にタラと白子を買ってきてタラのアラ汁を作りました。タラは498円で、切り身も多めでしたが、肝が入っておらず、白子が少し入っていました。

　このタラの汁で思い出すのは、昭和56年の1月か2月のことで、一月ほど仕事をしていた大棚木の広沢造船所で、仕事が終わってからタラ汁を振る舞われたことがありました。そこに入っていたのが白子でしたが、高齢の人は「べんどう」などと呼んでいたと記憶にあります。

　その造船所で風呂に入ったこともあったのですが、まるで水産試験場の水槽のような風呂だったのが印象的でした。その頃はまだあったと思いますが、近くの赤灯台には、水産試験場があって、外から簡単に出入りが出来たので、中で水槽を見た記憶があります。

　その造船所の風呂によく似ていると思ったのが、金沢刑務所の拘置舎の一階にあった集団用の浴場でした。集団で運動場に出ていた頃はたまに入ることがあったのですが、水槽のお湯がラメのようにキラキラしていたのが凄かったです。それは人のフケのようでした。

　ネットや書籍でも情報を見たことはないのですが、拘置所や刑務所では、浴槽のお湯をそのままかけ湯に使うのが普通でした。ネットなどで見る情報では、そのかけ湯に制限があると見ることがありますが、金沢刑務所や福井刑務所では、制限はなかったです。

　昨夜から今朝にかけ、いくつか新たな発見と思えることがあり、刑事司法や刑事弁護に対するこれまでの理解や認識に違いを感じています。刑務所の生活というのは実体験で違いを感じることもありますが、刑事弁護については、ますます奥が深く、実態を掴みづらいと感じました。

　いくつか新たに取り上げておきたいことがあるのですが、その前にUTらについてのこのエントリーを締めくくっておきたいと思います。

　私は被告発人大網健二の口利きで、SMが専務をする金沢市高尾の建設会社で仕事をするようになりましたが、仕事を離れて個人的な付き合いをすることは一度もなかったと思いますし、今思い出す範囲で、SMと被告発人大網健二が一緒にいた場面が記憶にありません。

　一度だけ、SMに声を掛けられ仕事が終わってから向かったのが、金沢赤十字病院で、そこに入院していたのがUTでした。穏やかな木漏れ日が入るような病室で、それは映画の印象的な場面のように記憶に残っています。

　そのUTですが、知り合って半年ほどした頃に、ガス自殺未遂をしたことがありました。ちょうど私が札幌での運行から戻ったときだったと記憶にあるのですが、金沢市小立野の金沢大学附属病院に見舞いに行きました。

　金沢大学附属病院の住所は金沢市宝町だと最近、Googleマップで確認したのですが、金沢大学附属病院といえば小立野という認識でいた人は多かったと思います。この小立野には他に金沢少年鑑別所もありました。

　金沢大学附属病院の建物の正面の2階か3階に病室はあったのですが、ずいぶんと広い病室だったと記憶にあります。建物が現在とは違っていると思いますが、平成5年当時と同じであったかどうかも記憶には残っていません。一ヶ月の精神鑑定を受けたときのことです。

　金沢大学附属病院の精神科の病棟は、正面から見ると真裏にありました。真裏にあったので、そのまま窓から卯辰山などの景色が一望できました。小高い山のようになっていて、最近、いくらか似た風景だと思うようになったのが、柳田温泉の浴場です。

　とにかく他に見たことのない大きな病室だったと記憶にあるのですが、それは古い映画に出てくる場面のようで、実際に建物の建築様式がレトロなものであったように思います。似たような雰囲気を感じたのは、平成4年当時の金沢西警察署の2階でした。

　ガス自殺未遂をしたと聞いたときも驚きましたが、見舞いに行くと、まだ精神的に不安定な様子にみえました。その後、彼は仕事をしながら人間的に成長をしていくのですが、そのきっかけとなったのも土木の仕事だったようです。

　書きながら久しぶりに思い出したのですが、SMは以前、料理人の見習いをしていたことがあるらしく、東力のアパートで、牛もも肉のステーキを食べさせてくれたことがありました。性格も繊細な一面があり、料理人の方が似合うようにも見えました。

　性格は繊細な一面があり、それがガス自殺未遂にもなったのだと思いますが、大胆で思い切った行動をする一面もありました。他にもいろいろと同世代の友人、知人の性格や行動の変化というのは見てきたので、強く違和感を感じるようなことはなかったと思います。

　個人情報に配慮してここでは書かないこともあるのですが、ずいぶんと土木の仕事を頑張り、いきいきと充実している様子に見えた時期がありました。東力の私のアパートで話を聞いていたと思うのですが、土木の仕事をしているのは、星稜高校の近くだと聞いていました。

　私は、これまで実際に星稜高校の建物を見たかどうかは記憶にないのですが、その近くには仕事で行ったことはありました。鳴和の近くに小坂町という信号機の交差点があって、その小坂町の山側に星稜高校があるという認識でした。

[link:] » 星稜高等学校 - Google マップ https://t.co/ZR6uBzZEG5

<hr />

　Googleマップで調べると、星稜高校の住所が金沢市小坂町南となっていました。しかし、地図を見て意外に思ったのは、小坂町という交差点が、鳴和の交差点より、金沢市内とは反対側の森本側にあることです。私の記憶ではその逆でした。

　小坂町という交差点が印象に残っているのは、金沢市場輸送で平ボディの大型車に乗務していた小坂さんの家が、小坂町の交差点の近くだと聞いたことがあったからで、昭和61年の12月頃まで配車係をしていた藤村さんの家というのもその辺りだと聞いていました。

　Googleマップで鳴和の交差点や小坂町の交差点を通っている広い道路を見ると、国道359号線となっているようです。おかしいと思いながら周辺を見渡すと、山側環状が国道159号線となっています。

　違っているかもしれないですが、私の記憶では、羽咋市で生活を始めてしばらくした平成15年ころに、山側環状が開通したというニュースを見たように思います。この山側環状は、金沢市の交通事情を劇的に変えたと思いますが、私は2,3回しか通行していません。

　山側環状が開通する前は、鳴和の交差点から津幡の検問所の付近で国道8号線と交わる道路が国道159号線だったのだと思います。鳴和の交差点は、金沢駅前から来る東大通とぶつかっていたと思いますし、直進すると金沢地方裁判所の前の兼六園下の交差点に至っていたはずです。

　津幡町は現在も河北郡なのですが、旧国道159号線で隣り合うと思われるのが金沢市森本でした。金沢市近郊に住んだことのある人でないと聞くことのない地名だと思いますが、鉄道の駅も、金沢駅の次が東金沢駅、その次が森本駅で、その次が津幡駅となっていたと思います。

　この森本については、メロン幼稚園のことで取り上げる予定があります。被告発人大網健二と被告発人木梨松嗣弁護士の関係性に関する重要な事実関係になります。

　津幡町と森本の境辺りには、日野自動車のメーカーの修理工場がありました。その後、国道8号線沿いに移転したのですが、移転してから行ったことはなく、前の場所に最後に行ったのも平成4年の2月頃のことでした。

　修理中に、市場急配センターの会社に電話を掛け、被害者安藤文さんに、仕事が終わってからラーメンでも食べに行こうと誘ったことがありました。あえて「ラーメン」としたのですが、「いけるけど、きょうはいけん」というのが、彼女の返事でした。

　その時も前後にいろいろとあったのですが、その辺りの記憶も現在はかなり薄れていると感じます。

　森本のあたりには、旧国道159号線沿いに、「大鶏（たいけい）」という鶏肉の加工場のような会社がありました。金沢市内に向かって左側にありましたが、昭和59年当時、よくブロイラーを積み込みに行く会社でした。

　Googleマップの地図を見ると、小坂町の交差点は、東金沢駅に向かう交差点だったようです。東金沢駅のすぐ近くから乙丸陸橋の手前の交差点に出る道があったのですが、その道は、その辺りに行ったときよく通る道でした。

　小坂町の交差点というのは、よく通りかかった記憶があったのですが、仕事以外でその方面に行くことはほとんどなかったと思います。

＜＜＜2019-02-09（土曜日）12：50＿［これまでの記述範囲の終了時刻］＜＜＜

＞＞＞2019-02-09（土曜日）14：41＿［これからの記述範囲の開始時刻］＞＞＞

　昼食を食べる前だったと思われますが、1時間50分ほど中断していたようです。昼食は、昨夜のタラのアラ汁で済ませたのですが、まだだいぶん残っています。

　モトケンこと矢部善朗弁護士（京都弁護士会）のツイートのスクリーンショットを記録しているタイミングで、ツイートを個別に開くことが出来ず、そのツイートが削除されたのかと思ったのですが、かなり久しぶりのネットワーク接続のエラーでした。

　SMが土木の仕事に打ち込んでいると聞いた頃、とても良くしてもらっているという先輩の名前を聞いていました。下の名前に「さん」付で呼んでいましたが、坂田公時を思い起こさせるような、他に見ない名前だったので印象的に記憶にありました。

　その人は珠洲市の蛸島の出身だと聞いていました。上の名前は忘れてしまいましたが、数年前までは覚えていたような気がします。顔や背格好というのは、今でも割合鮮明に記憶にあるのですが、その後会うことも、話を聞くこともなかったと思います。

　その当時は名前だけしか聞いておらず、どんな人なのかもわからなかったのですが、その土木の建設会社が星稜高校の近くと聞いていたのが印象的でした。金沢市に住んでいてもほとんど縁のない場所だったということもありますが、そこに土建会社というのも意外性を感じていました。

　会社の名前もおそらくは聞いていたのだと思いますが、それはまるで記憶にありません。SMがずいぶんと熱心に土木の仕事に打ち込み、先輩のことをずいぶんと慕って感謝しているというのが印象的でした。ただ、その時期というのは今ひとつはっきりしません。

　経緯は聞いていないので皆目わからないですが、平成9年の時点で、そのSMの恩人のような先輩というのは、金沢市高尾の建設会社の現場のトップのような存在になっていました。私よりいくつか年上でしたが、40代ということはなかったと思います。

　被告発人大網健二ともいくらか付き合いがあったらしく、シロアリのような話をしていたようにも思います。当時、被告発人大網健二が住んでいた金沢市円光寺の一軒家の話でした。

　その人はSMとは違って、いかにも土木工事現場の現場監督らしいという雰囲気がありました。星稜高校がある小坂町の辺りと、高尾というのは、同じ金沢市内でもずいぶんと離れているという印象があったので、そのあたりも謎には感じていたのですが、関係や経緯は不明です。

　私がSMとたびたび一緒になったのは、昭和60年の秋ぐらいまでだったような気がします。その後も会うことはありましたが、回数は少なく、間も開いていたように思います。再び会うようになったのも、被告発人大網健二が神戸から戻ったあとだったかもしれません。

　昭和63年の12月には、被告発人大網健二は金沢市無量寺のアパートで生活をしていました。8月のお盆のときはまだ神戸で生活していたので、帰ってきたのはその間になります。

　8月のお盆に帰省したときは、夜に一緒に、金沢市八日市辺りにあったHSさんのアパートに遊びに行ったことを憶えています。以前は、金沢市馬替のアパートに住んでいたHSさんです。年は一つ上でしたが、私の同級生のHSとは従兄弟でした。

　上の名前が一緒だったのですが、下の名前のイニシャルも一緒なのだと今気が付きました。同級生のHSは、被告発人大網健二の兄であるOSNのとび職の会社で、ナンバー2とか番頭などと呼ばれる立場になっていました。平成9年のことです。

　その同級生のHSは、小木か姫の遠洋漁船に乗っていた時期があるのですが、それで同じ漁師仲間だった被告訴人HTNともずいぶん親しくなった様子で、もともとは先輩後輩の関係もきつかったのですが、すっかりいわゆるタメ口で話をするようになっていました。

　タメ口という言葉は、当時まだなかったかもしれません。昭和60年の春に、出港の見送りに行ったのですが、それは姫の港でした。トンネルの先にある長い堤防の漁港で、高倉漁港が正式名称だと思います。姫と真脇は高倉地区と呼ばれていますが、理由はしりません。

　この同級生のHSについては、また別の機会に書いておきたいと思いますが、私が福井刑務所を出所後の関係や距離感というのは、SMのそれともよく似ていると感じることがありました。距離を置かれた関係性とも言えますが、他にも何かありそうには感じていました。

　1つこれかと思うことがありました。平成10年の宇出津のあばれ祭りになると思います。同級生のHSとは、かなりふざけた冗談を言い合う関係でもあったのですが、酔っ払っていた彼は、普段の警戒心のようなものを解き、私に「あんちゃん、頭大丈夫か？」と言っていました。

　被告発人大網健二兄弟が吹聴した何かを感じはしましたが、確認することは無理とも考えました。同級生のHSは、金沢市上新屋で、新築の家を建てて家族と生活していると聞きましたが、その不動産を世話したのも被告発人大網健二だと聞いていました。

[link:] » 上荒屋 - Google マップ https://t.co/OGTcB2t7sL

<hr />

　Googleで金沢市上荒屋の場所を調べましたが、思っていた場所とはだいぶん違っていました。もっと奥の方というか郊外で、海にも比較的近いというイメージがありました。みどり団地より海に近いというイメージがありました。実際は、御経塚にだいぶん近いようです。

　その辺りは平成11年の2月頃、被告発人大網健二と車で通りかかることがあり、あのあたりに同級生のHSの家があると指差しながら説明がありました。西宅建のチラシで扱った物件も大きく「上新屋」となっていて、それを私は、みどり団地で配布や飛び込み営業をしました。

　その上新屋の物件を見に行ったと思うのですが、どんな物件だったのか憶えていません。西宅建の仕事というのは、そのような建売の住宅を作ってから販売をするというスタイルでした。こじんまりとはやっていたようです。

　西宅建の物件として記憶にあるのは、西金沢で、これは平成11年の4月頃、久しぶりに被告発人大網健二と会ったときの場所でした。内見会の案内役を被告発人大網健二はしていた様子でしたが、客が来るような雰囲気はありませんでした。

　その西金沢の場所というのは、昭和58年から59年当時、野々市方面に行くときの裏道としてよく通行していた道路沿いでした。道幅の狭い部分もあったように記憶しますが、現在は道路の拡張工事などで原型はとどめていないかもしれません。

[link:] » 〒921-8056 石川県金沢市押野１丁目２０４ - Google マップ https://t.co/dA9sMlVaIo

<hr />

　だいたいになりますが、上記の場所辺りだったと思います。平成11年の時点で新築の建売となっていたので、現在でも建物がそのまま残っている可能性はあるかと思いますが、数年前に調べたときも、それらしい建物は見当たらなかったように思います。

　建売らしい住宅でしたが、行ったときは、家の周りに空き地のようなスペースがあり、外に出てその空き地のようなところで被告発人大網健二と話をしたこと、その情景を憶えています。

　あれだけ住宅地が並んでいたので、立ち退きというのも困難かと思いましたが、道路沿いはほぼ昭和58年当時の状態のまま現在も残っているようです。Googleマップで見ると道路幅も狭く信じられない気もしますが、裏道として人気もあったのか交通量の多い道路でした。

　大塚という交差点に出たところで、新しい広い道路と交差していますが、これも私はよく知らない道路だと思います。離れた場所に北陸製菓がありますが、野々市に向かうときは、その前も通行していました。押野六丁目が見えますが、ずいぶん広いです。

　金沢市の押野というのは、もっと野々市に隣接したところと思っていました。西金沢に近いというイメージもなく、横川に近いとは思っていました。野々市に近い押野という地名はずっと記憶にありましたが、金沢には懲戒請求で自殺した押野という名前の弁護士もいました。

　名前と地名が一緒になってしまって、野々市町の近くに住んでいる弁護士というイメージまで出来上がっていたのですが、もうかれこれだいぶん経つと思います。同じ頃には、同じ石川県小松市の弁護士で、もっととんでもないことで懲戒処分を繰り返した弁護士もいました。

[link:] » 金沢弁護士会懲戒処分弁護士の自殺の新聞報道と、木梨松嗣弁護士、長谷川紘之弁護士の殺人未遂被疑事実で石川県警察と金沢地方検察庁に求める対応と労災問題 : 金沢地方検察庁御中 https://t.co/bOK0YE0t01

<hr />

　押野弁護士が自殺したのは2015年9月1日とのことです。それより2,3年は前のことと思っていたので、2015年というのは、ずいぶん意外でした。

```
9月3日の朝刊に記事にしていたのは読売新聞、北國新聞、毎日新聞、朝日新聞の4紙です。このうち毎日新聞と朝日新聞は石川版の扱いでした。テレビでは石川県に住んでいますが全く報道を見ていません。各紙内容にばらつきが感じられますが、最も具体性を感じたのは北國新聞です。

　どういうわけか「押野弁護士が担当していた事案についての相談は金沢弁護士会（０７６・２２１・０２４２）で受け付ける。」と締めくくりに記載があるのは、石川版の朝日新聞のみです。

　私の問題で木梨松嗣弁護士や岡田進弁護士、長谷川紘之弁護士が自殺をする可能性は、ずっと前から考えてきたことです。自殺などされれば事実の解明も困難になります。岡田進弁護士は別になるかと思っていますが、殺人未遂は非親告罪です。

　木梨松嗣弁護士と長谷川紘之弁護士に対しては厳重な監視をしながら自殺の徴候などあれば、即座に逮捕するなど身柄の確保に務めて頂く対応を、石川県警察と金沢地方検察庁に求めます。

　長谷川紘之弁護士に対しては、ここ最近になって殺人未遂容疑の適用を考えるようになりましたが、古川龍一裁判官を抱き込んで不当な民事裁判判決を確定させたので、事案の解明にはその目的を究明する上で殺人未遂での捜査は不可欠の要件だと考えるようになりました。

　既に本書でも長谷川紘之弁護士を殺人未遂容疑で捜査対象にすべきであることを書いてきたと思いますが、そんな折りに、偶然にも近いかたちで知ることになったのが、押野毅弁護士の懲戒処分と自殺のニュースでした。テレビでは見ていないのでニュースと言うには違和感もあります。

　ネットニュースという言葉もあるので、ネットの上では新聞記事より先にニュースとして見ていました。これもかなり徹底して調べ、先ほどご紹介した前に書いていた項目のなかで記事の引用を含めて記述をしました。新たに調べていませんが、2,3日も遅れてニュースになることは見たことがないです。

　ネットニュースと共通で見た覚えがあるのは読売新聞だけかと思います。ネットでは産経新聞もあったように思いますが、宇出津の図書館では新聞は置いていないようです。

　毎日新聞は宮崎の強姦事件の弁護士示談強要の問題もネットのニュース記事として取り上げていましたが、「金沢弁護士会の懲戒処分弁護士の自殺」のネットニュースは見かけていません。

［source：］金沢弁護士会懲戒処分弁護士の自殺の新聞報道と、木梨松嗣弁護士、長谷川紘之弁護士の殺人未遂被疑事実で石川県警察と金沢地方検察庁に求める対応と労災問題 ： 金沢地方検察庁御中 http://hirono-hideki.cocolog-nifty.com/blog/2015/09/post-dbf8.html
```

　どうも金沢弁護士会で自殺した押野毅弁護士について、私は宇出津図書館で調べていたようですが、すっかり記憶になかった内容です。テレビで報道を見なかったとありますが、それが事実とすれば、気になるところです。

　金沢弁護士会の懲戒処分については、2,3カ月前に気になるニュースがあったことを思い出しました、Twitterの弁護士の間でもいくらか話題となっていましたが、今日まですっかり忘れていて、懲戒処分を受けた弁護士の名前も思い出せません。

　印象に残るのは、金沢市笠舞に法律事務所を構えるという弁護士だったということです。この笠舞も、市内配達での受け持ちコースだったのですが、金沢市の中心部には比較的近いものの、ほとんどが住宅地で、法律事務所があるというイメージではありませんでした。

　まだ書いたことはないと思いますが、私は長谷川紘之弁護士について、死んだという情報を得ています。偶然なのかと不思議に思いながら話を聞いたのですが、ある場所で、近所に住んでいたという人から詳しい話を聞いたのです。富山県砺波市辺りの神社の息子とも聞きました。

　初めに金沢弁護士会の会長をしていたと聞いたのですが、長谷川紘之弁護士が金沢弁護士会の会長をしていたという話は見ていませんでした。被告発人木梨松嗣弁護士が金沢弁護士会の会長をしていたという情報は、金沢弁護士会のホームページで声明として見ています。

　時刻は17時00分です。長谷川紘之弁護士の話を聞いた日の特定をしておきたいと思って調べていたのですが、これはという情報が見つからず困りました。まだ寒い時期だったことは間違いないと思います。ある芸能人も少し関係するので、そこから期待したのが外れていました。

＜＜＜2019-02-09（土曜日）17：02＿［これまでの記述範囲の終了時刻］＜＜＜

＞＞＞2019-02-10（日曜日）13：10＿［これからの記述範囲の開始時刻］＞＞＞

　UHが日赤病院に入院したのは、見舞いに行ったときの本人の話によると、仕事で富山県の港に行ったとき、乗っていたトラックを横転させ、内臓に損傷を受ける怪我をした、というような説明でした。

　今では余り思い出せないので、具体的なことは掛けないですが、とにかく講釈師が講談をするような勢いで、事故の状況を事細かに話していました。海王丸の近くと言っていた気もするのですが、小杉インターから向かったなどとも説明していたかもしれません。

　入院してどれぐらい経っていたのか忘れましたが、見舞いに行った時点では、まったく病人には見えませんでした。一時は生命の危険もあったようなことは言っていたと思います。内臓が破裂したとも言っていたような気もするのですが、はっきりとは憶えていません。

　当時、SMとUTがどのような付き合いをしているのかもわからなかったですが、SMが住んでいると聞いたマンションと、UTが経営するという自動車工場は、かなり近いところだったと思います。

　ただ、あれがUTの工場だと、その前を通りかかった時に教えてくれた相手と、その時期というのもよく思い出せない状態です。野々市でも外れの方で、仕事以外では通ることのない場所だったとは思います。

　ただ、日赤病院に見舞いに行ったとき、私はUTのやっている仕事について、まったく疑問には思わず、事故の説明も仕事中とのことで説明が自動車工場の経営と符合していたと思います。

＜＜＜2019-02-10（日曜日）13：25＿［これまでの記述範囲の終了時刻］＜＜＜

